[
    {
        "sliderImage": "23_09_26_0.jpg",
        "title": "Erste Turniererfolge für die Volleyballmannschaft",
        "date": "26.09.2023",
        "tags": "Volleyball",
        "blocks": [
            "!image 23_09_26_0.jpg|23_09_26_1.jpg|23_09_26_2.jpg",
            "Beim USC Bayreuth wird jetzt auch gepritscht, gebaggert und geschmettert! 🏐",
            "Die erst neu gegründete Abteilung durfte sich am Wochenende vom 22.09. - 24.09. zum ersten Mal bei einem Vorbereitungsturnier in Schwäbisch Hall unter Beweis stellen. 47 Hobby-Mixed Mannschaften traten in 3 Kategorien an, wobei der USC Bayreuth mit USC Bayreuth 1 (Kategorie Rookie) und USC Bayreuth 2 (Kategorie Semi-Pro) sogar mit 2 Mannschaften vertreten war. Mit über 10h Spielzeit und vielen Matches konnten sich der USC Bayreuth 1 über einen 6. Platz bei 16 Teams und der USC Bayreuth 2 über einen 12. Platz bei 26 Teams über einen gelungenen und erfolgreichen Turniertag freuen.",
            "Gruppenphase - Rookie|USC Bayreuth 1 vs. Haller Jugend 2 (24:12 ; 25:19)|USC Bayreuth 1 vs. Auensteiner Blockwürstchen (25:13 ; 25:10)|USC Bayreuth 1 vs. Die Blauen (22:20 ; 24:23)",
            "Viertelfinale 2 - Rookie|USC Bayreuth 1 vs. Rolling Thunder (15:22 ; 19:24)",
            "Platz 5-8 - Rookie|USC Bayreuth 1 vs. NuB (11:12 ; 25:13)",
            "Spiel um Platz 5 - Rookie|USC Bayreuth 1 vs. Die Blauen (19:17 ; 25:16)",
            "Es haben bei USC Bayreuth 1 mitgespielt: Anica, Huseyn, Leonard, Linnea, Jiaqi und Peter.",
            "Gruppenphase - Semi-Pro|USC Bayreuth 2 vs. Stobach Mixed 3 (16:20 ; 15:20)|USC Bayreuth 2 vs. Trümmertruppe (25:0 ; 25:0 - Sieg durch Nichtantritt)|USC Bayreuth 2 vs. #breitwienie (16:20 ; 20:17)",
            "Achtelfinale 3 - Semi-Pro|USC Bayreuth 2 vs. Dialog (14:21 ; 17:16)",
            "Platz 9-16 - Semi-Pro|USC Bayreuth 2 vs. Stobach Mixed 3 (17:14 ; 25:20)",
            "Platz 9-12 - Semi-Pro|USC Bayreuth 2 vs. Voll Druff (13:25 ; 10:25)",
            "Spiel um Platz 11 - Semi-Pro|USC Bayreuth 2 vs. Vall-Haller (19:22 ; 15:25)",
            "Es haben bei USC Bayreuth 2 mitgespielt: Chrissy, Duc, Gustav, Reinhard, Thilo und Yiran.",
            "Wir bedanken uns nochmal herzlich beim @tsgshavolleyball für die Organisation und die schöne Zeit. Das war unser erster Aufschlag in die Welt des Volleyballs, aber sicher nicht der letzte! Mehr spannende Turniere erwarten euch in der Zukunft."
        ]
    },
    {
        "sliderImage": "23_09_24_1.jpg|23_09_24_1.jpg",
        "title": "2:4 Niederlage zum Saisonabschluss",
        "date": "24.09.2023",
        "tags": "Tennis Damen|Tennis Herren",
        "blocks": [
            "!image 23_09_24_1.jpg",
            "Gestern ging die Mixedsaison für uns zu Ende. Leider mussten wir uns am Ende 2:4 gegen Lichtenfels geschlagen geben. Für uns endet damit auch die Outdoorsaison und es geht in die Halle, wo es für die Herren am 14. Oktober in der Winterrunde geht.",
            "Interesse am Wintertraining? Dann schau gerne am Di, 18:00-20:00 Uhr Mal vorbei 🎾"
        ]
    },
    {
        "sliderImage": "23_09_24_0.jpg",
        "title": "2:3 Sieg bei der SG Nemmersdorf/Goldkronach",
        "date": "24.09.2023",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 23_09_24_0.jpg",
            "Gestern holten die Herren den ersten Auswärtsdreier der Saison! Mit Yazo und JLo schnürten zudem zwei USC-Legenden nach langer Zeit wieder die Schuhe für die Universität! Nächsten Samstag geht’s zuhause weiter gegen den SSV Kirchenpingarten!",
            "❌ 1:0 Neuner (7.)",
            "⚽️ 1:1 Miller (15., Zagabe)",
            "⚽️ 1:2 Wenzel (50., Miller)",
            "❌ 2:2 Cuchta (64.)",
            "⚽️ 2:3 Miller (71., Zagabe)"
        ]
    },
    {
        "sliderImage": "23_09_19.jpg",
        "title": "Erster BOL Punkt",
        "date": "19.09.2023",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 23_09_19.jpg",
            "Am vergangenen Sonntag konnten die USC Damen ihren ersten BOL-Punkt sammeln. In einem ausgeglichenen Spiel gegen die Mitaufsteigerinnen aus Waischenfeld belohnte @tammi56 die engagierte Mannschaftsleistung. Der Kopfballtreffer in der 89. Minute war damit auch der Endstand von 1:1.",
            "Am Samstag (13 Uhr) ist der FC Pegnitz an der Uni zu Gast. Wir freuen uns über euren Support!"
        ]
    },
    {
        "sliderImage": "23_09_18.jpg",
        "title": "Co-Trainer gesucht",
        "date": "18.09.2023",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 23_09_18.jpg",
            "Die Fußballabteilung des USC-Bayreuth sucht nach einem:r Co-Trainer:in für die Damenmannschaft in der Bezirksoberliga!⚽️",
            "Wenn ihr Interesse oder noch Fragen habt, dann meldet euch am besten bei Abteilungsleiter Joshua Behr (01575 0662674)!"
        ]
    },
    {
        "sliderImage": "23_09_17.jpg",
        "title": "Sieg gegen die SG Bindlach/Ramsenthal",
        "date": "17.09.2023",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 23_09_17.jpg",
            "In einem Spiel mit vielen Torchancen behält der USC die Oberhand und gewinnt mit 2:1. Zuhause an der Universität sind die Herren damit weiter ungeschlagen!🔥",
            "⚽️ 1:0 Miller (43., Zagabe)",
            "⚽️ 2:0 Wenzel (45., Koplanov)",
            "❌ 2:1 Llugaxhija (80.)"
        ]
    },
    {
        "sliderImage": "23_08_30.jpg",
        "title": "Neuer USC Vorstand",
        "date": "30.08.2023",
        "tags": "Allgemein",
        "blocks": [
            "!image 23_08_30.jpg",
            "Auf der Mitgliederversammlung vor zwei Wochen wurde der neue Vorstand des USC Bayreuth gewählt!",
            "Von links: Oscar Wenzel (Vorstand Legal), Julia Bräuer (1. Vorstand), Duc Nguyen (2. Vorstand) und Matteo Kumar (Vorstand Finance)",
            "Der USC bedankt sich bei ihren Vorgängern Joshua Behr, Christian Miller und Ruben Just für ihre ehrenamtliche Arbeit als Vorstand in den letzten zwei Jahren! Sie haben in dieser Zeit einiges beim USC bewegt und bleiben dem Verein weiterhin in anderen Funktionen erhalten!",
            "Dem neuen Vorstand wünschen wir für die nächsten zwei Jahre eine erfolgreiche Amtszeit!"
        ]
    },
    {
        "sliderImage": "23_08_21.jpg|23_08_21.jpg",
        "title": "Erstes Spiel der Tennis-Mixedmannschaft",
        "date": "21.08.2023",
        "tags": "Tennis Damen|Tennis Herren",
        "blocks": [
            "Das zweite Saisonspiel unserer Tennis-Mixedmannschaft ging gestern untentschieden auseinander (3:3). Bei über 30 Grad wurden wir vom TA Eckersdorf sehr herzlich empfangen.",
            "Weiter geht es für uns mit einem Heimspiel am Sa, 2.9. gegen den TSC Mainleus auf den Tennisplätzen der Uni Bayreuth. Wir freuen uns über Zuschauer:innen!"
        ]
    },
    {
        "sliderImage": "23_08_20.jpg",
        "title": "Sieg gegen den TSV Kirchenlaibach-Speichersdorf II",
        "date": "20.08.2023",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 23_08_20.jpg",
            "Die Herren gewinnen bei hochsommerlichen Temperaturen ihr Heimspiel an der Uni, erstmals in ungewohnter blau-grüner Farbkombo!☀️",
            "⚽️ 1:0 Müller (23., Zagabe)",
            "⚽️ 2:0 Geyer (26., Firnkes)",
            "⚽️ 3:0 Witzschel (68., Müller)",
            "❌ 3:1 (Knie, 80.)",
            "🟢⚫️"
        ]
    },
    {
        "sliderImage": "23_08_08.jpg",
        "title": "Erster Saisonsieg für die Fußball Herren",
        "date": "08.08.2023",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 23_08_08.jpg",
            "Nachdem die ersten drei Saisonspiele knapp verloren gingen, konnte das erste Heimspiel gegen Mistelgau II mit 2:1 gewonnen werden!🔥",
            "⚽️ 1:0 Kaufhold (7., Geyer)",
            "⚽️ 2:0 Witzschel (80., Behr)",
            "❌ 2:1 Schleuning (90.+2)",
            "🟢⚫️"
        ]
    },
    {
        "sliderImage": "23_07_12.jpg",
        "title": "Volleyball Trainer gesucht",
        "date": "12.07.2023",
        "tags": "Volleyball",
        "blocks": [
            "!image 23_07_12.jpg",
            "Unsere neugegründete Volleyball-Abteilung sucht nach einem/r ehrenamtlichen Trainer/in!🏐",
            "Vorherige Erfahrung als Trainer ist nicht unbedingt notwendig, wichtiger ist, dass du die Leidenschaft und Motivation mitbringst, dem Team etwas beizubringen und es verbessern zu wollen!",
            "Die junge Mannschaft spielt ab Oktober in einer Bayreuther Hobby-Mixed-Liga! Bei Interesse meldet euch gerne bei Abteilungsleiter Duc Nguyen (0171 2393629) oder unter volleyball@usc-bayreuth.de!"
        ]
    },
    {
        "sliderImage": "23_07_10_0.jpg|23_07_10_1.jpg",
        "title": "Erfolgreiches Tenniswochenende",
        "date": "10.07.2023",
        "tags": "Tennis Damen|Tennis Herren",
        "blocks": [
            "!image 23_07_10_0.jpg|23_07_10_1.jpg",
            "Ein erfolgreiches Tenniswochenende für den USC liegt hinter uns. Sowohl die Damen als auch die Herren gingen beide siegreich aus ihren Sonntagsbegegnungen hervor.",
            "Während die Damen sehr eindeutig (7:2) gewinnen konnten, entschied es sich bei den Herren erst im letzten Doppel im Matchtiebreak (5:4). Damit endet auch bereits die Sommersaison der Herren. Diese konnten 3 von 6 Spieltagen für sich entscheiden und landen damit aktuell auf dem dritten Platz der Tabelle. Eine deutliche Steigerung zum letzten Jahr!",
            "Die Damen treten zu ihrem Sainsonabschluss am So, 16.7 noch ein letztes Mal auswärts gegen Engelmannsreuth an.",
            "Erfreulicherweise endet damit noch nicht die Tennissaison für 2023, da der USC dieses Jahr erstmalig auch eine Mixedmannschaft und eine Wintermannschaft gemeldet hat. Wessen Interesse geweckt ist, kann sich gerne bei uns melden; wir suchen immer sportliche Unterstützung bei den Damen und Herren!"
        ]
    },
    {
        "sliderImage": "23_06_29.jpg",
        "title": "USC Tennis Herren feiern zweiten Saisonsieg",
        "date": "29.06.2023",
        "tags": "Tennis Herren",
        "blocks": [
            "!image 23_06_29.jpg",
            "Vergangenen Sonntag stand für die Tennis Herren das eigentlich als Heimspiel angesetzte Match gegen den TC Fichtelberg an. Aufgrund des parallel stattfindenden Heimspiels unserer Tennis Damen wurde das Heimspielrecht kurzerhand getauscht und wir gastierten in Fichtelberg.",
            "Bei sehr sommerlichen Temperaturen gestalteten sich die jeweiligen Einzel relativ klar. Hiernach stand eine 4:2 Führung zu Buche. Da sich unsere Herren immer mehr als Doppelspezialisten entpuppen und alle drei Doppel gewonnen wurden, konnte im Anschluss auf einen souveränen 7:2 Sieg angestoßen werden.",
            "Weiter geht es für die Herren am 02.07. mit einem Auswärtsspiel beim TSC Mainleus.",
            "(DB)"
        ]
    },
    {
        "sliderImage": "23_05_28.jpg",
        "title": "4:2 Erfolg zum Saisonabschluss",
        "date": "28.05.2023",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 23_05_28.jpg",
            "Am vergangenen Freitag traf der USC in seinem letzten Saisonspiel auf den ASV Oberpreuschwitz. Die Hausherren begannen druckvoll und gingen bereits nach 14 Minuten in Führung, als Florian Witschel eine scharfe Hereingabe unglücklich ins eigene Tor lenkte. Und nur wenig später hatte der USC Glück, als ein Abschluss aus rund elf Metern nur den Pfosten traf. Der USC fand nun aber besser ins Spiel, kam zu guten Abschlüssen und belohnte sich durch Lucas Reilly-Scott in der 36. Minute mit dem Ausgleich. Die Universität hätte auch mit einer Führung in die Halbzeit gehen können, doch der Torhüter des ASV rettete seine Mannschaft. Aus der Halbzeit kamen die Oberpreuschwitzer besser zurück. Nach Fehler im Mittelfeld konterten die Hausherren und Benjamin Bucksch vollendete ins kurze Eck zur neuerlichen Führung. Der USC versuchte in der Folge noch zum Ausgleich zu kommen und wurde für seine Mühen in der 81. Minute belohnt, als Hector Cantera Azpiazu einen schönen Spielzug aus 16 Metern ins linke untere Eck abschloss. In der 90. Minute erhielt der USC dann einen Handelfmeter, den Maurice Yacoub sicher verwandelte. Den Schlusspunkt zum 4:2 setzte nach Kombination durchs Zentrum in der zweiten Minute der Nachspielzeit Corbin Williams.",
            "(SF)"
        ]
    },
    {
        "sliderImage": "23_05_24_0.jpg",
        "title": "Bericht USC Tennis Herren Doppel-Heimspieltag",
        "date": "24.05.2023",
        "tags": "Tennis Herren",
        "blocks": [
            "!image 23_05_24_0.jpg",
            "An Vatertag stand für die Tennis Herren das Erste Rundenspiel an. Auf dem Unigelände gastierte die dritte Mannschaft des TC Weiß-Blau Thurnau. Nach teilweise hart umkämpften Einzeln und Entscheidungen durch Matchtiebreaks stand es am Ende 2:4 aus Sicht des USC. Das bedeutete: Es mussten alle drei Doppel gewonnen werden, sollte es noch für den Tagessieg reichen. Am Ende konnten hier leider „nur“ zwei Doppel gewonnen werden. Somit ging der Sieg knapp mit 5:4 an die Gäste.",
            "!image 23_05_24_1.jpg",
            "Besser lief es nur drei Tage später. Am Sonntag wurde der TC Waldsassen empfangen. Schon nach den Einzeln stand der Tagessieg fest. Alle sechs Matches konnten glatt in zwei Sätzen gewonnen werden. Am Ende stand ein 8:1 Sieg. Ein Doppel konnte der Gast noch für sich entscheiden. Damit konnten die Tennis Herren in ihrer zweiten Saison den bis dato höchsten Sieg einfahren!",
            "Weiter geht es für die Herren am 11.6. mit einem „Auswärtsspiel“ bei der dritten Mannschaft von Grün-Weiß Bayreuth.",
            "(DB)"
        ]
    },
    {
        "sliderImage": "23_05_16.jpg",
        "title": "7:1 Auswärtssieg der Damen",
        "date": "16.05.2023",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 23_05_16.jpg",
            "Wir verabschieden uns mit einem 7:1-Auswärtssieg in die Sommerpause ☀️ Die Tore knipsten @anna.hr ⚽️⚽️, @lucie_f.00 ⚽️⚽️, @tammi56, @lailiiiilaila und @lexizupsansky 💚 Damit schließen wir unsere erste Bezirksliga-Saison auf Platz 4 ab.",
            "Schön war‘s! 😊 Nächste Saison greifen wir an! 🔥"
        ]
    },
    {
        "sliderImage": "23_05_09_0.jpg",
        "title": "Punkteteilung an der Universität",
        "date": "09.05.2023",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 23_05_09_0.jpg|23_05_09_1.jpg",
            "Am vergangenen Samstag traf der USC auf den TSV Bad Berneck. Bereits von Anfang an zeigte die Universität, dass sie das Spiel unbedingt gewinnen wollte und hatte gute Chancen zur Führung. Diese Führung gelang auch in der 18. Minute als Adrian Müller nach Vorlage von Nico Koplanov einschob. Kurz darauf bekam der USC die Möglichkeit, per Foulelfmeter auf 2:0 zu stellen, doch Lucas Reilly-Scott scheiterte vom Punkt. Auf der anderen Seite hatte der TSV die Chance zum Ausgleich per Handelfmeter, aber scheiterte ebenfalls. Nach der Halbzeit hatten beide Teams Chancen, der USC aber das Chancenplus. In der 74. Minute kam dann der Gast aus dem Fichtelgebirge nach einem Torwartfehler zum Ausgleich. Und der Gast hätte das Spiel sogar noch für sich entscheiden können. Nach einem Standard traf der TSV aber aus kurzer Distanz nur den Querbalken.",
            "Am kommenden Sonntag trifft der USC auf die Eintracht aus Bayreuth.",
            "(SF)"
        ]
    },
    {
        "sliderImage": "23_04_08.jpg",
        "title": "Deutlicher Sieg gegen den ATG Tröstau",
        "date": "08.04.2023",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 23_04_08.jpg",
            "Nachtrag zum Wochenende: am vergangenen Sonntag konnten auf dem Wunsiedler Hartplatz 3️⃣ weitere Punkte für die USC Frauen eingefahren werden. Nach frühem Rückstand gegen den ATG Tröstau glich @lailiiiilaila kurz vor der Pause aus. In der zweiten Halbzeit gelangen @nadimeyer und @caro.burgard die Treffer zum 1:2 und 1:3. Den schönsten Spielzug des Spiels schloss @lucie_f.00 zum 1:4-Endstand ab.",
            "Heute geht es auch schon weiter: um 17 Uhr ist der Tabellenführer aus Arzberg zu Gast. Let’s go!! 🔥"
        ]
    },
    {
        "sliderImage": "23_04_06_0.jpg",
        "title": "Unentschieden gegen Neudrossenfeld",
        "date": "06.04.2023",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 23_04_06_0.jpg",
            "Am vergangenen Sonntag trafen der TSV Neudrossenfeld und der USC Bayreuth in einem spannenden Fußballspiel aufeinander. Beide Teams waren durch die Tabellensituation unter Zugzwang und wollten das Spiel für sich entscheiden.",
            "!image 23_04_06_1.jpg",
            "Das Spiel begann relativ ausgeglichen, wobei der USC ein leichtes Übergewicht verzeichnen konnte. In der 33. Spielminute konnte der TSV Neudrossenfeld dann jedoch einen erfolgreichen Konter starten. Sasha Spasovski war der Nutznießer und erzielte das 1:0 für sein Team.",
            "Doch die Gäste aus Bayreuth gaben nicht auf und kämpften weiter. Florian Witschel nutzte nach einem Eckball in der 68. Minute die Chance und erzielte per Fuß das 1:1. Der Ausgleichstreffer sorgte für einen Energieschub bei den Gästen und das Spiel wurde noch intensiver.",
            "Nur zwei Minuten später unterlief dem USC Bayreuth dann jedoch ein entscheidender Abspielfehler in der eigenen Hälfte, den Michael Hamacher vom TSV Neudrossenfeld eiskalt ausnutzte. Er traf zum 2:1 und brachte die Heimmannschaft wieder in Führung.",
            "Doch auch der USC Bayreuth kämpfte weiter und konnte in der 74. Minute einen Handelfmeter herausholen. Lucas Reilly-Schott verwandelte diesen souverän zum 2:2-Ausgleich.",
            "In den verbleibenden Minuten des Spiels ging es hin und her. Beide Mannschaften wollten den Siegtreffer erzielen, jedoch war dem Spiel anzumerken, dass ein Großteil der Energiereserven schon verbraucht war. Dementsprechend endete die Partie mit einem 2:2-Unentschieden. Hier wäre definitiv auch ein Sieg für den USC drin gewesen.",
            "Am Ostersamstag, dem 08.04.2023, steht zuhause gegen den FSV Schnabelwaid das nächste richtungsweisende Spiel für den USC an.",
            "(AH)"
        ]
    },
    {
        "sliderImage": "23_04_01.jpg",
        "title": "USC goes Volleyball",
        "date": "01.04.2023",
        "tags": "Volleyball",
        "blocks": [
            "!image 23_04_01.jpg",
            "Zum Semesterstart (ab 17. April) bietet der USC jeden Montag von 18h30-20h00 ein offenes Training/freies Spiel im Volleyball an! Stattfinden wird es in der Halle 2 im Sportinstitut (Zentrum für Sportwissenschaft) der Uni Bayreuth!",
            "Ziel ist es, in der kommenden Saison mit einer Wettkampfmannschaft Volleyball an den Start zu gehen!",
            "Jede/r ist willkommen, natürlich auch Anfänger! Bei Fragen gerne per DM melden oder einfach vorbeikommen!😊",
            "Wir freuen uns über alle Interessenten/innen!!"
        ]
    },
    {
        "sliderImage": "23_03_28.jpg",
        "title": "USC Frauen besiegen Tabellenzweiten erneut",
        "date": "28.03.2023",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 23_03_28.jpg",
            "Im wie erwartet intensiven Spiel gegen den TSV Plankenfels konnte der USC einen wichtigen Heimsieg einfahren. Defensiv stand das Team über 90 Minuten im ersten Pflichtspiel des Jahres sicher. Doch es sollte bis zur 79. Minute dauern, ehe der Ball zum viel umjubelten 1:0 im Netz landete. Nach einem üblen Foul im Mittelfeld an @lucie_f.00 drückte die Edeltechnikerin die Freistoßflanke über die Linie. Die Gastmannschaft intensivierte danach noch ihre Bemühungen, doch es blieb beim 1:0. Dank einer geschlossenen Mannschaftsleistung konnten so drei wichtige Punkte eingefahren werden.",
            "Weiter gehts am Sonntag im Auswärtsspiel gegen den ATG Tröstau. Dort ist Wiedergutmachung angesagt, gab es im Hinspiel doch eine 2:4-Niederlage."
        ]
    },
    {
        "sliderImage": "23_03_07_0.jpg",
        "title": "USC - 1. FC Bayreuth 5:1",
        "date": "07.03.2023",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 23_03_07_0.jpg",
            "Am vergangenen Sonntag traf der USC im zweiten Vorbereitungsspiel auf den @1fc.bayreuth . Bereits in den ersten zehn Minuten zeigte sich die Universität engagiert, es fehlten aber die zwingenden Torchancen. Stattdessen ging nach einem Konter der Gast in Führung, als Alexej Dermer am herauseilenden Torhüter Milhahn in der 19. Minute einschob. Die Führung währte jedoch nur kurz, nach tollem Solo konnte Christian Miller in der 35. Minute ausgleichen. Vier Minuten später gelang dann Johannes Brötling der Führungstreffer. Keine vier Minuten später wurde Johannes Brötling im 16er zu Fall gebracht, den Strafstoß verwandelte Christian Miller links oben zum 3:1 Halbzeitstand. Der Gast versuchte zu verkürzen, doch nach schönem Ball in die Tiefe konnte Johannes Brötling am zweiten Pfosten seinen Doppelpack schnüren. Den Schlusspunkt setzte dann Johannes Wetzstein, der eine Flanke per Kopf zum 5:1 Endstand verwerten konnte.",
            "Ein herzliches Danke gilt auch der @fabrikbayreuth bzw. @_ahminadi, die der Herrenmannschaft neue Spielbälle gesponsort hat!",
            "(SF)",
            "!image 23_03_07_1.jpg"
        ]
    },
    {
        "sliderImage": "23_02_13_0.jpg",
        "title": "TSV Donndorf-Eckersdorf - USC 2:4",
        "date": "13.02.2023",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 23_02_13_0.jpg",
            "Am vergangenen Sonntag traf der USC Bayreuth zum Auftakt der Vorbereitung in Donndorf auf den TSV Donndorf-Eckersdorf. Dort stand zum ersten Mal der neue Trainer des USC Kamal Abdi an der Seitenlinie und er durfte sich bereits nach wenigen Minuten über die Führung durch Max Konstantinidis freuen. Kurze Zeit später umkurvte Konstantinidis den Torhüter des Kreisklassentabellenführers und schob zum 2:0 ein. In der 22. Minute gelang Konstantinidis nach Schuss aus der Distanz der Hattrick. Nach Steilpass in die Spitze kam dann auch Christian Miller per Lupfer zum Torerfolg, die Hausherren konnten aber vor der Halbzeit durch Michael Maisel noch auf 1:4 verkürzen. Nach der Pause verursachte der USC einen Freistoß aus 20 Metern Entfernung, den Hannes Küfner zum 2:4 nutzte. In der Folge hatte der USC noch die Möglichkeit, ein fünftes Tor zu schießen, scheiterte aber immer wieder am Torhüter der Hausherren.",
            "(SF)",
            "!image 23_02_13_1.jpg"
        ]
    },
    {
        "sliderImage": "23_01_09_0.jpg|23_01_09_3.jpg",
        "title": "Erfolgreiche Hallenturniere für den USC",
        "date": "09.01.2023",
        "tags": "Fußball Damen|Fußball Herren",
        "blocks": [
            "Die vergangene Woche stand aus USC-Sicht ganz im Zeichen des Hallenfußballs!",
            "Am vergangenen Dienstag konnten unsere Mädels die erstmals ausgetragene Stadtmeisterschaft der Damen gewinnen! Die Gruppe wurde souverän gewonnen und im Finale setzte man sich im Neunmeterschießen gegen die kurzfristig eingesprungene Mannschaft aus @bavariawaischenfeld durch!🎉🥇",
            "!image 23_01_09_0.jpg",
            "Am Donnerstag waren dann die Herren in der Oberfrankenhalle gefragt! Vor 2400 Zuschauern wurde die Gruppenphase überstanden, jedoch ging das anschließende Viertelfinale gegen den TSV Donndorf verloren! An diesem Tag konnten die neuen Aufwärmshirts von der @fabrikbayreuth eingeweiht werden. Wir bedanken uns noch einmal recht herzlich bei der Fabrik und insbesondere bei @_ahminadi!",
            "!image 23_01_09_1.jpg|23_01_09_2.jpg",
            "Am Freitag fand die Vorrunde der Kreismeisterschaft in Bindlach statt. Dort konnten die USC-Herren den Tag als Gruppenzweiter hinter dem @svhutschdorf abschließen und qualifizierten sich für die Endrunde am Sonntag in Hollfeld!",
            "Bei der gestrigen Endrunde wurde dann der zweite Platz erreicht, im Finale unterlag man Bayernligist @djk_bamberg! Damit haben die Herren sich für die Bezirksmeisterschaft am 22. Januar in Kronach qualifiziert!🎉🥈",
            "!image 23_01_09_3.jpg"
        ]
    }
]