[
    {
        "sliderImage": "23_05_16.jpg",
        "title": "7:1 Auswärtssieg der Damen",
        "date": "16.05.2023",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 23_05_16.jpg",
            "Wir verabschieden uns mit einem 7:1-Auswärtssieg in die Sommerpause ☀️ Die Tore knipsten @anna.hr ⚽️⚽️, @lucie_f.00 ⚽️⚽️, @tammi56, @lailiiiilaila und @lexizupsansky 💚 Damit schließen wir unsere erste Bezirksliga-Saison auf Platz 4 ab.",
            "Schön war‘s! 😊 Nächste Saison greifen wir an! 🔥"
        ]
    },
    {
        "sliderImage": "23_05_09_0.jpg",
        "title": "Punkteteilung an der Universität",
        "date": "09.05.2023",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 23_05_09_0.jpg|23_05_09_1.jpg",
            "Am vergangenen Samstag traf der USC auf den TSV Bad Berneck. Bereits von Anfang an zeigte die Universität, dass sie das Spiel unbedingt gewinnen wollte und hatte gute Chancen zur Führung. Diese Führung gelang auch in der 18. Minute als Adrian Müller nach Vorlage von Nico Koplanov einschob. Kurz darauf bekam der USC die Möglichkeit, per Foulelfmeter auf 2:0 zu stellen, doch Lucas Reilly-Scott scheiterte vom Punkt. Auf der anderen Seite hatte der TSV die Chance zum Ausgleich per Handelfmeter, aber scheiterte ebenfalls. Nach der Halbzeit hatten beide Teams Chancen, der USC aber das Chancenplus. In der 74. Minute kam dann der Gast aus dem Fichtelgebirge nach einem Torwartfehler zum Ausgleich. Und der Gast hätte das Spiel sogar noch für sich entscheiden können. Nach einem Standard traf der TSV aber aus kurzer Distanz nur den Querbalken.",
            "Am kommenden Sonntag trifft der USC auf die Eintracht aus Bayreuth.",
            "(SF)"
        ]
    },
    {
        "sliderImage": "23_04_08.jpg",
        "title": "Deutlicher Sieg gegen den ATG Tröstau",
        "date": "08.04.2023",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 23_04_08.jpg",
            "Nachtrag zum Wochenende: am vergangenen Sonntag konnten auf dem Wunsiedler Hartplatz 3️⃣ weitere Punkte für die USC Frauen eingefahren werden. Nach frühem Rückstand gegen den ATG Tröstau glich @lailiiiilaila kurz vor der Pause aus. In der zweiten Halbzeit gelangen @nadimeyer und @caro.burgard die Treffer zum 1:2 und 1:3. Den schönsten Spielzug des Spiels schloss @lucie_f.00 zum 1:4-Endstand ab.",
            "Heute geht es auch schon weiter: um 17 Uhr ist der Tabellenführer aus Arzberg zu Gast. Let’s go!! 🔥"
        ]
    },
    {
        "sliderImage": "23_04_06_0.jpg",
        "title": "Unentschieden gegen Neudrossenfeld",
        "date": "06.04.2023",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 23_04_06_0.jpg",
            "Am vergangenen Sonntag trafen der TSV Neudrossenfeld und der USC Bayreuth in einem spannenden Fußballspiel aufeinander. Beide Teams waren durch die Tabellensituation unter Zugzwang und wollten das Spiel für sich entscheiden.",
            "!image 23_04_06_1.jpg",
            "Das Spiel begann relativ ausgeglichen, wobei der USC ein leichtes Übergewicht verzeichnen konnte. In der 33. Spielminute konnte der TSV Neudrossenfeld dann jedoch einen erfolgreichen Konter starten. Sasha Spasovski war der Nutznießer und erzielte das 1:0 für sein Team.",
            "Doch die Gäste aus Bayreuth gaben nicht auf und kämpften weiter. Florian Witschel nutzte nach einem Eckball in der 68. Minute die Chance und erzielte per Fuß das 1:1. Der Ausgleichstreffer sorgte für einen Energieschub bei den Gästen und das Spiel wurde noch intensiver.",
            "Nur zwei Minuten später unterlief dem USC Bayreuth dann jedoch ein entscheidender Abspielfehler in der eigenen Hälfte, den Michael Hamacher vom TSV Neudrossenfeld eiskalt ausnutzte. Er traf zum 2:1 und brachte die Heimmannschaft wieder in Führung.",
            "Doch auch der USC Bayreuth kämpfte weiter und konnte in der 74. Minute einen Handelfmeter herausholen. Lucas Reilly-Schott verwandelte diesen souverän zum 2:2-Ausgleich.",
            "In den verbleibenden Minuten des Spiels ging es hin und her. Beide Mannschaften wollten den Siegtreffer erzielen, jedoch war dem Spiel anzumerken, dass ein Großteil der Energiereserven schon verbraucht war. Dementsprechend endete die Partie mit einem 2:2-Unentschieden. Hier wäre definitiv auch ein Sieg für den USC drin gewesen.",
            "Am Ostersamstag, dem 08.04.2023, steht zuhause gegen den FSV Schnabelwaid das nächste richtungsweisende Spiel für den USC an.",
            "(AH)"
        ]
    },
    {
        "sliderImage": "23_04_01.jpg",
        "title": "USC goes Volleyball",
        "date": "01.04.2023",
        "tags": "Volleyball",
        "blocks": [
            "!image 23_04_01.jpg",
            "Zum Semesterstart (ab 17. April) bietet der USC jeden Montag von 18h30-20h00 ein offenes Training/freies Spiel im Volleyball an! Stattfinden wird es in der Halle 2 im Sportinstitut (Zentrum für Sportwissenschaft) der Uni Bayreuth!",
            "Ziel ist es, in der kommenden Saison mit einer Wettkampfmannschaft Volleyball an den Start zu gehen!",
            "Jede/r ist willkommen, natürlich auch Anfänger! Bei Fragen gerne per DM melden oder einfach vorbeikommen!😊",
            "Wir freuen uns über alle Interessenten/innen!!"
        ]
    },
    {
        "sliderImage": "23_03_28.jpg",
        "title": "USC Frauen besiegen Tabellenzweiten erneut",
        "date": "28.03.2023",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 23_03_28.jpg",
            "Im wie erwartet intensiven Spiel gegen den TSV Plankenfels konnte der USC einen wichtigen Heimsieg einfahren. Defensiv stand das Team über 90 Minuten im ersten Pflichtspiel des Jahres sicher. Doch es sollte bis zur 79. Minute dauern, ehe der Ball zum viel umjubelten 1:0 im Netz landete. Nach einem üblen Foul im Mittelfeld an @lucie_f.00 drückte die Edeltechnikerin die Freistoßflanke über die Linie. Die Gastmannschaft intensivierte danach noch ihre Bemühungen, doch es blieb beim 1:0. Dank einer geschlossenen Mannschaftsleistung konnten so drei wichtige Punkte eingefahren werden.",
            "Weiter gehts am Sonntag im Auswärtsspiel gegen den ATG Tröstau. Dort ist Wiedergutmachung angesagt, gab es im Hinspiel doch eine 2:4-Niederlage."
        ]
    },
    {
        "sliderImage": "23_03_07_0.jpg",
        "title": "USC - 1. FC Bayreuth 5:1",
        "date": "07.03.2023",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 23_03_07_0.jpg",
            "Am vergangenen Sonntag traf der USC im zweiten Vorbereitungsspiel auf den @1fc.bayreuth . Bereits in den ersten zehn Minuten zeigte sich die Universität engagiert, es fehlten aber die zwingenden Torchancen. Stattdessen ging nach einem Konter der Gast in Führung, als Alexej Dermer am herauseilenden Torhüter Milhahn in der 19. Minute einschob. Die Führung währte jedoch nur kurz, nach tollem Solo konnte Christian Miller in der 35. Minute ausgleichen. Vier Minuten später gelang dann Johannes Brötling der Führungstreffer. Keine vier Minuten später wurde Johannes Brötling im 16er zu Fall gebracht, den Strafstoß verwandelte Christian Miller links oben zum 3:1 Halbzeitstand. Der Gast versuchte zu verkürzen, doch nach schönem Ball in die Tiefe konnte Johannes Brötling am zweiten Pfosten seinen Doppelpack schnüren. Den Schlusspunkt setzte dann Johannes Wetzstein, der eine Flanke per Kopf zum 5:1 Endstand verwerten konnte.",
            "Ein herzliches Danke gilt auch der @fabrikbayreuth bzw. @_ahminadi, die der Herrenmannschaft neue Spielbälle gesponsort hat!",
            "(SF)",
            "!image 23_03_07_1.jpg"
        ]
    },
    {
        "sliderImage": "23_02_13_0.jpg",
        "title": "TSV Donndorf-Eckersdorf - USC 2:4",
        "date": "13.02.2023",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 23_02_13_0.jpg",
            "Am vergangenen Sonntag traf der USC Bayreuth zum Auftakt der Vorbereitung in Donndorf auf den TSV Donndorf-Eckersdorf. Dort stand zum ersten Mal der neue Trainer des USC Kamal Abdi an der Seitenlinie und er durfte sich bereits nach wenigen Minuten über die Führung durch Max Konstantinidis freuen. Kurze Zeit später umkurvte Konstantinidis den Torhüter des Kreisklassentabellenführers und schob zum 2:0 ein. In der 22. Minute gelang Konstantinidis nach Schuss aus der Distanz der Hattrick. Nach Steilpass in die Spitze kam dann auch Christian Miller per Lupfer zum Torerfolg, die Hausherren konnten aber vor der Halbzeit durch Michael Maisel noch auf 1:4 verkürzen. Nach der Pause verursachte der USC einen Freistoß aus 20 Metern Entfernung, den Hannes Küfner zum 2:4 nutzte. In der Folge hatte der USC noch die Möglichkeit, ein fünftes Tor zu schießen, scheiterte aber immer wieder am Torhüter der Hausherren.",
            "(SF)",
            "!image 23_02_13_1.jpg"
        ]
    },
    {
        "sliderImage": "23_01_09_0.jpg|23_01_09_3.jpg",
        "title": "Erfolgreiche Hallenturniere für den USC",
        "date": "09.01.2023",
        "tags": "Fußball Damen|Fußball Herren",
        "blocks": [
            "Die vergangene Woche stand aus USC-Sicht ganz im Zeichen des Hallenfußballs!",
            "Am vergangenen Dienstag konnten unsere Mädels die erstmals ausgetragene Stadtmeisterschaft der Damen gewinnen! Die Gruppe wurde souverän gewonnen und im Finale setzte man sich im Neunmeterschießen gegen die kurzfristig eingesprungene Mannschaft aus @bavariawaischenfeld durch!🎉🥇",
            "!image 23_01_09_0.jpg",
            "Am Donnerstag waren dann die Herren in der Oberfrankenhalle gefragt! Vor 2400 Zuschauern wurde die Gruppenphase überstanden, jedoch ging das anschließende Viertelfinale gegen den TSV Donndorf verloren! An diesem Tag konnten die neuen Aufwärmshirts von der @fabrikbayreuth eingeweiht werden. Wir bedanken uns noch einmal recht herzlich bei der Fabrik und insbesondere bei @_ahminadi!",
            "!image 23_01_09_1.jpg|23_01_09_2.jpg",
            "Am Freitag fand die Vorrunde der Kreismeisterschaft in Bindlach statt. Dort konnten die USC-Herren den Tag als Gruppenzweiter hinter dem @svhutschdorf abschließen und qualifizierten sich für die Endrunde am Sonntag in Hollfeld!",
            "Bei der gestrigen Endrunde wurde dann der zweite Platz erreicht, im Finale unterlag man Bayernligist @djk_bamberg! Damit haben die Herren sich für die Bezirksmeisterschaft am 22. Januar in Kronach qualifiziert!🎉🥈",
            "!image 23_01_09_3.jpg"
        ]
    },
    {
        "sliderImage": "22_11_22.jpg",
        "title": "Fabrik neuer Sponsor der Herrenmannschaft",
        "date": "22.11.2022",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 22_11_22.jpg",
            "Wir freuen uns verkünden zu können, dass die FABRIK Bayreuth neuer Partner der Herrenmannschaft des USC ist und unsere Jungs mit neuem Warm up Equipment und Bällen ausstattet.",
            "Bereits im letzten Spiel des Jahres am vergangenen Sonntag gegen den TSV St. Johannis wurden die neuen Aufwärmjacken gleich mal eingetragen 😎",
            "Wir bedanken uns ganz herzlich bei Ahmad und der FABRIK und sehen dem neuen Fußballjahr schon voller Vorfreude entgegen.",
            "🔥🟢⚫️🔥"
        ]
    },
    {
        "sliderImage": "22_11_11.jpg",
        "title": "Auswärtssieg gegen die SG Kulmain",
        "date": "11.11.2022",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 22_11_11.jpg",
            "Mit einem nie gefährdeten 3:0-Auswärtssieg verabschieden sich die USC Damen in die Winterpause. Die Tore gegen die SG Kulmain / Fichtelberg / Neusorg 2 schossen @lucie_f.00 und @lailiiiilaila ⚽️💥",
            "Damit gelang die Wiedergutmachung für das Hinspiel (0:1-Niederlage) und gleichzeitig ein erfolgreicher Auftakt in die Rückrunde."
        ]
    },
    {
        "sliderImage": "22_11_08_0.jpg",
        "title": "1. Spieltag Regionalliga",
        "date": "08.11.2022",
        "tags": "Roundnet",
        "blocks": [
            "!image 22_11_08_0.jpg",
            "Am Samstag ging es auch endlich für die Baboons mit der Winterliga los.",
            "Der 1. Spieltag in der Regionalliga stand an. Mit 2 von 3 gewonnen Partien und vor allem jeder Menge Spaß können wir auf einen affenstarken ersten Spieltag zurück blicken.",
            "Vielen Dank an @roundnet_svlindenau1848 für die Orga!",
            "Baboons! Baboom!",
            "!image 22_11_08_1.jpg|22_11_08_2.jpg|22_11_08_3.jpg"
        ]
    },
    {
        "sliderImage": "22_10_24.jpg",
        "title": "USC gelingt Befreiungsschlag gegen Neuenmarkt",
        "date": "24.10.2022",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 22_10_24.jpg",
            "Am vergangenen Sonntag traf der USC Bayreuth auf dem Städtischen Kunstrasen im Kellerduell auf den FC Neuenmarkt. Die Partie markierte gleichzeitig den Auftakt der Rückrunde. Bei angenehmen Temperaturen entwickelte sich von Beginn an ein rasantes Spiel. Erst scheiterte der USC am Pfosten und dem Schlussmann des FC, dann rettete USC-Keeper Dennis Bauer zweimal. Es war folglich nur eine Frage der Zeit, bis das erste Tor fallen würde. In der neunten Minute konnte Lucas Reilly-Schott einen Ball ohne Druck in 20 Meter Torentfernung annehmen, sein Schuss schlug ohne Abwehrchance links oben ein. Der Gast aus Neuenmarkt wirkte in der Folge verunsichert. So konnte in der 27. Minute Adrian Müller den Ball 30 Meter vor dem Gästetor erobern, seine Flanke verwertete Chris Miller aus kurzer Distanz zum 2:0. Mit diesem Ergebnis ging es auch in die Halbzeit.",
            "Aus der Kabine kam der USC mit viel Wucht zurück. Keine drei Minuten nach Wiederbeginn konnte Max Konstantinidis allein auf das FCN-Tor zulaufen und auf 3:0 stellen. Die Gäste versuchten nun, sich gegen die Niederlage zu wehren und kamen auch durch Jan Rodler in der 78. Minute zum Anschluss. Die Comeback-Hoffnungen währten jedoch nur kurz, als der Universität in der 82. Minute ein Strafstoß zugesprochen wurde, den Reilly-Schott zum 4:1-Endstand verwandelte. Nach langer Zeit der dringend benötigte Sieg. Durch diesen reicht der USC die rote Laterne vorübergehend weiter an St. Johannis. Am nächsten Sonntag folgt das nächste Heimspiel auf dem Kunstrasen, diesmal gegen Aufsteiger VfB Kulmbach. Anpfiff ist am Sonntag um 15h00.",
            "Sebastian Firnkes"
        ]
    },
    {
        "sliderImage": "22_10_17.jpg",
        "title": "3:0 Heimsieg gegen SG Döbra/Konradsreuth",
        "date": "17.10.2022",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 22_10_17.jpg",
            "Im letzten Heimspiel des Jahres gewannen die USC Damen mit 3:0. Die USC-Tore erzielten @mellime1997 und @lailiiiilaila ⚽️💥",
            "Damit verabschieden sich die USC Damen bereits vor Beginn des Semesters aus der Hinrunde. Das Fazit der ersten Bezirksliga-Hinserie der Vereinsgeschichte: Platz 4 mit 13 Punkten aus 8 Spielen 💚🖤"
        ]
    },
    {
        "sliderImage": "22_10_11.jpg",
        "title": "Historischer erster Heimsieg in der Bezirksliga",
        "date": "11.10.2022",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 22_10_11.jpg",
            "Am vergangenen Wochenende konnten die USC-Damen ihre ersten Heim-Punkte in der Bezirksliga einfahren. Die USC-Tore beim 3:1-Sieg gegen die SpVgg Oberkotzau erzielten @lailiiiilaila und @mellime1997 ⚽️💥 Tina Schmidt glich per Handelfmeter zum zwischenzeitlichen 1:1 aus.",
            "Am kommenden Samstag ist dann die SG Döbra / Konradsreuth zu Gast."
        ]
    },
    {
        "sliderImage": "22_10_05.jpg",
        "title": "SV Bavaria Waischenfeld - USC 0:1",
        "date": "05.10.2022",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 22_10_05.jpg",
            "Am letzten Samstag ging es für die USC Damen nach Waischenfeld. Nachdem der Rasenplatz des Gegners nicht bespielbar war und der Gegner dennoch dem Wunsch des USC, das Spiel zu verschieben, nicht nachkommen wollte, wurden alle Kräfte mobilisiert, um 11 Spielerinnen aufzubieten. Extrem motiviert und mit großem Kampfgeist startete man ins Spiel. Es entwickelte sich ein zerfahrenes Spiel aufgrund des durch Pfützen gekennzeichneten Hartplatzes, das unter anderen Bedingungen sicherlich mehr Torchancen gesehen hätte. Mit 0:0 ging es folgerichtig in die Pause. In der 67. Minute konnte dann Paula Waldmüller nach einer Ecke das 1:0 erzielen und damit die geschlossene Mannschaftsleistung mit einem Tor belohnen. Der USC spielte weiter gut, konnte das 2:0 jedoch nicht nachlegen. Mit enormer Willensstärke ließ man Waischenfeld allerdings nicht gefährlich werden. Nach Abpfiff war der Jubel über die 3 Punkte groß!!!",
            "Die Damen bewiesen wieder einmal eine unglaubliche Mannschaftsleistung. Die nächste Partie findet am Samstag gegen die SpVgg Oberkotzau auf dem Unirasen statt."
        ]
    },
    {
        "sliderImage": "22_10_03.jpg",
        "title": "Knappe Niederlage gegen die Eintracht",
        "date": "03.10.2022",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 22_10_03.jpg",
            "Am gestrigen Sonntag empfingen die Studenten im ersten Spiel der Saison auf dem Kunstrasen die Eintracht zum Stadtderby. Abermals konnte der USC nur mit einem 13-Mann-Rumpfkader antreten, zum Glück neigen sich die Semesterferien dem Ende zu.",
            "Und die Studenten wurden zum Start direkt kalt erwischt. Nach einem langen Ball auf Außen konnte Christoph Neuner die folgende Flanke ins Tor einköpfen (4.). Doch der USC kämpfte sich zurück. Nach einem Einwurf setzte sich Lucas Reilly-Schott auf der Außenlinie durch und schlug eine scharfe Flanke vors Tor, den ein Abwehrspieler der Eintracht ins eigene Tor lenkte (15.). Doch direkt schlug die Eintracht wieder zurück, indem Arthur Terentev das 1:2 erzielte (17.). Die USC-Abwehr konnte viele lange Bälle der Eintracht nur schwer verteidigen. In der 24. Minute wurde Reilly-Schott nach guter Kombination freigespielt, lief allein auf den Torwart zu und erzielte den erneuten Ausgleich. Mit diesem Spielstand ging es auch in die Halbzeit.",
            "Und die zweite Halbzeit begann wie die erste mit einem frühen Tor der Eintracht. Terentev wurde erneut lang geschickt und konnte mit einem Kunstschuss USC-Keeper Wetzstein überwinden (47.). Der USC übernahm die Spielkontrolle und versuchte weiter Druck aufzubauen. Jedoch waren die Pässe im letzten Drittel zu ungenau. Die Eintracht setzte aufs Kontern, ging jedoch fahrlässig mit ihren Chancen um. In der Schlussphase warf der USC noch einmal alles nach vorne, konnte jedoch kein Tor mehr erzielen. Ein umkämpftes Spiel, das die Eintracht am Ende nicht unverdient gewonnen hat. Beide Abwehrseiten zeigten sich offen, die Eintracht konnte jedoch ein Tor mehr schießen. Nächsten Sonntag geht es weiter für den USC, dann ist man zu Gast bei der Zweitvertretung der Saas."
        ]
    },
    {
        "sliderImage": "22_09_20.jpg",
        "title": "USC unterliegt Kirchenlaibach",
        "date": "20.09.2022",
        "tags": "Fußball Herren",
        "blocks": [
            "Vergangenen Samstag trafen unsere USC-Herren auf den drittplatzierten TSV Kirchenlaibach-Speichersdorf. Nach den vergangenen eher ernüchternden Wochen und dem Abrutschen auf den letzten Tabellenplatz befand sich der USC in der Underdog Rolle und hatte mit dem offensivstarken TSV eine schwierige Herausforderung vor der Brust.",
            "Auf einem verregneten Uni Platz nahmen die USCler diese Herausforderung an und bewiesen in der Anfangsphase eine konzentrierte und ordentliche Leistung, die dazu führte, dass sie das Spiel machen konnten. Allerdings lauerte der TSV auf Konter und konnte jederzeit gefährlich werden. In der 14. Minute wurde die Leistung des USC belohnt, nachdem Quirin Scharrer den aufgerückten Joscha Bingenheimer mit einem sauberen Schnittstellenpass bediente und dieser sich durch die verbleibende Abwehr des TSV dribbelte und präzise den Ball im linken unteren Eck im Gehäuse des Gegners unterbrachte.",
            "!image 22_09_20.jpg",
            "Doch die Freude währte nur kurz, nachdem der TSV seine Offensivqualitäten das erste Mal in der 20. Minute in den Ausgleich ummünzte: Nach einem Konter war die USC-Abwehr etwas unsortiert, Daniel Deubzer wurde durch eine frühe Flanke bedient und verwertete diese mit einem Abschluss gegen die Laufrichtung von Hans-Jakob Milhahn, der den Kullerball nicht mehr erreichen konnte.",
            "Das Unentschieden stellte alles wieder auf Anfang und der USC bemühte sich, die Kontrolle zu behalten und sich durch den Gegentreffer nicht aus dem Konzept bringen zu lassen. Die Kontergefahr der Gäste ließ sich aber nicht leicht kontrollieren und es kam nur acht Minuten später zu einer schnellen Spielverlagerung in Richtung der linken Grundlinie des USC. Dorian Geyer versuchte die Seite zu decken und den Querpass vom rechten Flügelspieler des TSV durch eine Grätsche zu verhindern, fälschte den Ball aber unglücklich mit der Sohle auf den langen Pfosten ab, wo Tobias Hader lauerte und den Ball nur noch am Keeper vorbeischieben musste. Trotz einer guten Spielanlage und vereinzelten Chancen konnte der USC vor der Halbzeit aber keine zählbaren Akzente mehr setzen und ging mit dem Rückstand in die Pause.",
            "Der TSV kam direkt präsenter aus der Kabine und erspielte sich fünf Minuten nach Wiederanpfiff das 1:3 durch Deubzer. Doch damit war der Kampfeswille der USCler noch nicht gebrochen, die Studenten kombinierten sich in der 65. Minute über die rechte Seite und legten den Ball quer auf Etienne Zagabe, der den Anschlusstreffer zum 2:3 erzielte. Danach wurde das Spiel etwas zerfahrener und zweikampfbetonter, Jens Strohschein hatte noch den Ausgleich auf dem Fuß, wurde aber im letzten Moment gestört.",
            "In der 70. Minute verlor der USC seine Konzentration bei einem Freistoß und ließ den Gast den freien Mann im Strafraum querlegen und wieder einmal war es Deubzer, der den Ball nur noch an Milhahn vorbeischieben musste. Den Schlusspunkt setzte dann Fabian Nickl in der 88. Minute zum Endstand von 2:5.",
            "Dorian Geyer"
        ]
    },
    {
        "sliderImage": "22_09_05.jpg",
        "title": "Erster Saisonsieg in Plankenfels",
        "date": "05.09.2022",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 22_09_05.jpg",
            "Nach der Auftaktniederlage gegen den TSV Fichtelberg hatten die USC Damen beim 2. Punktspiel etwas gut zu machen. Sie hatten sich fest vorgenommen beim Gegner Plankenfels zu punkten.",
            "Trotz der äußerst schwierigen Platzverhältnisse starten die USC Damen mit einer engagierten Leistung in einem sehr körperbetonten Spiel. Schnell war klar, dass heute nur eine geschlossene Mannschaftsleistung zum Sieg führen konnte.",
            "Das Spielgeschehen fand in der ersten Halbzeit hauptsächlich im Mittelfeld statt. Weder die Heimmannschaft noch der USC konnten gefährliche Torchancen vorweisen. Allgemein war das Spiel von Fouls, Gelbekarten und Diskussionen durch den heutigen Gegner bestimmt.",
            "Da Coach Behr in der Halbzeit die richtigen Worte fand, begannen die Damen des USC Bayreuth konzentriert in die 2. Halbzeit.",
            "In der 66. Minute war es endlich soweit. Der grössere Siegeswille machte sich bezahlt. Durch einen hohen Ball durch USC-Torhüterin @tammi56 gelang @toniflakes mit einem phänomenalen Sprint und einem unhaltbaren Abschluss der Treffer zum 0:1 für den USC.",
            "Das Spiel wurde nun zunehmend hitziger. Insbesondere die Fans des TSV Plankenfels konnten ihre Emotionen kaum mehr im Griff behalten. Die USC Damen waren davon wenig beeindruckt und spielten ihr Spiel weiter, sodass sie das Ergebnis bis zum Ende halten konnten.",
            "Aufgrund einer unfassbaren Mannschaftsleistung des gestrigen Tages gewinnt der USC und freut sich auf die kommende Partie nächsten Samstag gegen den ATG Tröstau."
        ]
    },
    {
        "sliderImage": "22_09_05_0.jpg",
        "title": "Unglückliche Niederlage gegen Goldkronach",
        "date": "05.09.2022",
        "tags": "Fußball Herren",
        "blocks": [
            "Bereits am Samstagmittag empfing die Universität vor rund 80 Zuschauern den Tabellenführer aus Goldkronach. Die Studenten konnten mit 12 Mann aufgrund der Semesterferien nur einen Rumpfkader aufbieten, trotzdem wollte man den Spitzenreiter ärgern.",
            "Das gelang in der ersten Halbzeit auch: Goldkronach übernahm gewohnt das Spiel, konnte aber sich keine klaren Torchancen herausspielen. Es wurde viel mit langen Bällen agiert, die oft zu ungenau waren und nicht das Tor des USC fanden. Der USC stand hinten gut und konnte auch mit vereinzelten Vorstößen für Gefahr sorgen. Tore blieben auf beiden Seiten jedoch aus, sodass es mit einem 0:0 in die Halbzeit ging.",
            "!image 22_09_05_0.jpg",
            "In der zweiten Halbzeit ging es dann Schlag auf Schlag. In der 52. Spielminute sah SpVgg-Verteidiger Eduard Justus nach einer Tätlichkeit die rote Karte. Dennoch konnte Goldkronach das 0:1 aus USC-Sicht erzielen: Maximilian Eichermüller konnten den Ball nach einem Konter über USC-Keeper Milhahn heben (60.). In der 69. Minute erhielt der Goldkronacher Jaroslav Cuchta eine Zeitstrafe, sodass der USC sich Mitte der zweiten Halbzeit in doppelter Überzahl sah. Goldkronach stellte sich hinten rein und der USC wollte diese Chance nutzen, um noch mindestens ein Tor zu erzielen. Dieses fiel dann auch nach langem Anlaufen in der Nachspielzeit. Chris Miller konnte nach einem Durcheinander im Goldkronacher-Strafraum den Ausgleich erzielen (90.+2). Doch es war noch nicht Schluss. Gegen Ende der siebenminütigen Nachspielzeit misslang USC-Keeper Milhahn ein Abspiel, welches SpVgg-Stürmer Neukam in die Füße fiel. Er fackelte nicht lange und schoss im Eins gegen Eins ins Tor ein. Ein unglaublich bitteres Ende für den USC, für den zumindest ein Unentschieden auf jeden Fall drin gewesen wäre.",
            "In der nächsten Woche spielt der USC auswärts beim Sportring. Dort versucht er, nach zwei Niederlagen wieder einen Sieg einzufahren! Goldkronach empfängt zuhause den TSV 08 Kulmbach.",
            "Oscar Wenzel"
        ]
    },
    {
        "sliderImage": "22_08_29.jpg",
        "title": "Deutliche Niederlage in Schnabelwaid",
        "date": "29.08.2022",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 22_08_29.jpg",
            "Am Sonntag bestritt der USC sein 8. Saisonspiel auswärts beim Aufsteiger FSV Schnabelwaid. Nach zuletzt sieben Punkten aus drei Spielen wollte man diese Serie fortsetzen, jedoch war auch der FSV mit 11 Punkten aus 7 Spielen gut in die Saison gestartet.",
            "Schnabelwaid begann schwungvoll und konnte in der Anfangsviertelstunde vor allem nach Standards die besseren Chancen verbuchen. Der USC kam nur gelegentlich in die Nähe des gegnerischen Tores, die Passgenauigkeit fehlte. So ging der Gastgeber in der 22. Minute in Führung als die USC-Abwehr nicht konsequent verteidigte und Lucas Färber nach einem scharfen Ball vors Tor nur noch einschieben musste. In der 38. Minute wurde der Stürmer des FSV im Strafraum gefoult und es gab Elfmeter, den Dominik Lang jedoch an die Latte setzte. Trotzdem konnte noch vor der Pause auf 2:0 erhöht werden: Nach einer Ecke fiel der Ball vor die Füße von Manuel Böhner, der nicht lang fackelte und ins Tor einschoss. Uni-Torwart Milhahn war in dieser Situation die Sicht versperrt.",
            "Nach dem Seitenwechsel war der USC besser drin im Spiel und konnte mit einigen Vorstößen gefährliche Situationen kreieren, jedoch fehlte der Abschluss vorm Tor. Auch Schnabelwaid wurde mit langen Bällen auf ihre Außenspieler gefährlich, konnte ihre Chancen jedoch erst nicht in Tore ummünzen. In der 76. Minute wurde dann erneut ein Stürmer des FSV im Strafraum des USC gefoult und abermals entschied der Schiedsrichter auf Elfmeter. Diesmal verwandelte Lang sicher. Der USC warf noch einmal alles nach vorne, wurde in der 80. Minute jedoch noch einmal ausgekontert. Dilane Mayeko sorgte für den 4:0 Endstand.",
            "Insgesamt war es ein schwacher Auftritt des USC, bei dem die Passgenauigkeit wie auch die defensive Stabilität fehlte. Allerdings traf man auch auf eine starke Schnabelwaider Mannschaft, die mit dem Sieg auf den 6. Tabellenplatz sprang. Am nächsten Wochenende empfängt der USC zuhause an der Universität den Spitzenreiter aus Goldkronach.",
            "Oscar Wenzel"
        ]
    },
    {
        "sliderImage": "22_08_24.jpg",
        "title": "4:1 Heimsieg gegen Neudrossenfeld",
        "date": "24.08.2022",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 22_08_24.jpg",
            "Vergangenen Samstag trafen auf dem Platz der Universität der USC Bayreuth und der TSV Neudrossenfeld II aufeinander. Die Elf vom Trainer-Duo Koplanov und Reilly-Scott wollte unbedingt den ersten Heimsieg der Saison einfahren, sah sich allerdings bereits in der dritten Minute einem Rückstand hinterherlaufen, nachdem Cocou Gaglozoun nach einem Fehler der Bayreuther Abwehr den Ball ins linke untere Toreck schob. In Folge hatte der Gast auch die besseren Möglichkeiten, doch USC-Schlussmann Milhahn konnte einen höheren Rückstand verhindern. Die Universität hingegen wurde in Halbzeit nur durch einen abgefälschten Schuss auf Gästetorwart Merrick gefährlich. Nach der Pause änderte sich dieses Bild sofort. Nach Handspiel zur Verhinderung des Ausgleichs entschied der Referee auf Strafstoß und Platzverweis gegen Neudrossenfeld. Maurice Yacoub trat an und traf sicher ins rechte obere Eck. Beide Mannschaften versuchten nun, erneut in Führung zu gehen.",
            "Koplanov und Scharrer blieben aus der Distanz zu unplatziert, auf der anderen Seite verfehlte Gaglozoun nur knapp die Führung. Nach tollem Kurzpassspiel konnte der USC Quirin Scharrer im 16er freispielen, der dann in der 79. Minute die Führung für den USC erzielte. Drei Minuten später startete Chris Miller in die Tiefe und überwand den Gästetorhüter zur Vorentscheidung. Die Universität konnte schließlich durch Miller das vierte Tor nachlegen, der nach tollem Solo seinen Doppelpack schnürte.",
            "Nach sieben Punkten aus den letzten drei Spielen steht der USC Bayreuth nun auf dem 11. Tabellenplatz. Am kommenden Sonntag kann der USC beim Aufsteiger FSV Schnabelwaid seine Serie ausbauen, Neudrossenfeld empfängt den TSV Kulmbach.",
            "Sebastian Firnkes"
        ]
    },
    {
        "sliderImage": "22_08_22.jpg|22_08_22.jpg",
        "title": "USC kooperiert mit Dynamic Fitness",
        "date": "22.08.2022",
        "tags": "Fußball Herren|Fußball Damen",
        "blocks": [
            "!image 22_08_22.jpg",
            "Dynamic Fitness ist ab sofort Athletikpartner der Fußballabteilung des USC Bayreuth. Die Coaches von Dynamic werden in Zukunft Fitness- und Athletikeinheiten im Training des USC Bayreuth geben, um die Herren für die Kreisligasaison und die Damen für ihre erste Saison in der Bezirksliga fit zu halten bzw. zu machen!",
            "Wir freuen uns auf die Zusammenarbeit!"
        ]
    },
    {
        "sliderImage": "22_08_18.jpg",
        "title": "Unglückliches Unentschieden in St. Johannis",
        "date": "18.08.2022",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 22_08_18.jpg",
            "Am Dienstag, den 16.08.2022, starteten die Studenten des USC Bayreuth bei tropischen Temperaturen gegen den TSV St. Johannis in die englische Woche. Der USC hatte sich nach dem ersten Saisonsieg gegen Motschenbach viel vorgenommen und wollte an die Leistung anknüpfen und sich weiter steigern.",
            "Beide Mannschaften starteten relativ verhalten ins Spiel und keiner wollte den ersten Fehler machen. Auf dem kleinen Platz wurde vor allem mit langen Bällen hinter die Kette des Gegners operiert. Chancen war jedoch auf beiden Seiten Mangelware. Aus dem Nichts fiel dann in der 18. Spielminute das 1:0 für St. Johannis. Ein langer Ball wurde von der USC Abwehr unterlaufen, der Stürmer Elias Kokoschka konnte seitlich aufs Tor zulaufen und vollendete gekonnt mit einem Chipball über den herauseilenden Hajo Milhahn. Der USC musste sich kurz schütteln, aber kam dann immer besser in Spiel. Aus dem Spiel heraus erarbeiteten die Studenten sich die ein oder andere Chance, waren allerdings im letzten Drittel nicht zwingend genug, um zum Torerfolg zu kommen. Das änderte sich in der 41. Minute. Ein langer Ball aus dem Halbfeld landete bei Lucas Reilly-Schott, der den Ball mustergültig auf Maurice Yacoub ablegte. Dieser fackelte nicht lange und schloss mit einem flachen Schuss ins linke untere Eck ab. Mit diesem 1:1 ging es in die Pause.",
            "Die zweite Hälfte war vor allem von Spielunterbrechungen und wie in der Anfangsphase von langen Bällen geprägt. Der TSV hatte zwar mehr Ballbesitz, konnte aber daraus kein Kapital schlagen, weil der USC hinten sicher stand. Nach vorne verlegte man sich aufs Konterspiel. Hier hätten nach einigen zügig nach vorne getragenen Angriffen mit etwas Glück Jonathan Weyel und Quirin Scharrer auf 2:1 stellen können. In der 82. Minute war es dann so weit. Nach einer schönen Freistoßflanke von Lucas Reilly-Schott landete der Ball im Getümmel. Maximilian Gerbig schaltete am schnellsten und stocherte den Ball über die Linie. Die Führung! Der USC versuchte nun die Führung über die Zeit zu bringen. Allerdings wurden die Studenten mit einer Zeitstrafe belegt und verteidigten nur noch zu zehnt. In buchstäblich letzter Sekunde brachte Kumar einen TSVler zu Fall und es wurde auf Elfmeter entschieden. Fleissner verwandelte diesen sicher.",
            "Somit muss sich der USC trotz einer kämpferisch guten Leistung mit einer Punkteteilung begnügen. Nun gilt es gegen den TSV Neudrossenfeld II am kommenden Samstag weiterzumachen, um wichtige Punkte zu holen, dass wieder in tabellarisch sichereren Gefilden rangiert werden kann.",
            "Adrian Hafenecker"
        ]
    },
    {
        "sliderImage": "22_08_16.jpg",
        "title": "Erster Saisonsieg in Motschenbach",
        "date": "16.08.2022",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 22_08_16.jpg",
            "Nachdem sich der Unisportclub Bayreuth unter der Woche von seinem Trainer Benni Opel getrennt hatte, reiste der USC mit dem neuen Trainer-Duo Nico Koplanov und Lucas Reilly-Scott zum Aufsteiger nach Motschenbach. Nach zwei Doppelpässen ging der Bayreuther Kapitän Maurice Yacoub im Sechzehner zu Boden, den fälligen Strafstoß verwandelte er auch anschließend selbst. Der SV Motschenbach kam jedoch in der Folge gefährlicher vor das USC-Tor, konnte einen zweiten Ball in unmittelbarer Tornähe gewinnen und so durch Daniel Suchan in der 32. Minute ausgleichen. Nach dem Seitenwechsel war der USC besser im Spiel, eine schöne Kombination brachte Joshua Behr nach einer Stunde im Tor des SVM unter. In der Folge versuchte der SVM, den Ausgleich zu erzwingen und hatte Glück, als der Schiedsrichter einen bereits gegebenen Strafstoß für den USC zurücknahm. Die letzte gefährliche Aktion gehörte schließlich dem Gastgeber: Aus spitzem Winkel scheiterte der Stürmer des Liganeulings jedoch am Aluminium.",
            "Der Universität gelingt durch die wichtigen drei Punkte zwar keine Verbesserung der Tabellensituation, allerdings hat der USC die Möglichkeit, am Dienstag beim TSV St. Johannis nachzulegen. Der SVM gastiert beim TSV Kulmbach.",
            "Sebastian Firnkes"
        ]
    },
    {
        "sliderImage": "22_07_31.jpg",
        "title": "Heimniederlage gegen den TSV 08 Kulmbach",
        "date": "31.07.2022",
        "tags": "Fußball Herren",
        "blocks": [
            "Ein paar Stunden vor dem DFB-Pokal-Spiel der Spielvereinigung gegen den HSV wurde an diesem Samstag auch noch an der Universität Kreisliga-Fußball gespielt. Im ersten Heimspiel der Saison empfing der USC zur ungewöhnlichen Anstoßzeit um 11h00 Uhr den TSV 08 aus Kulmbach.",
            "Beide Teams wollten den ersten Sieg der noch jungen Kreisliga-Saison einfahren. Der USC begann schwungvoll und konnte in der Anfangsviertelstunde mehrere gute Chancen durch Oscar Wenzel, Nico Koplanov und Chris Miller verbuchen. Allerdings wurden diese nicht konsequent genutzt, was sich direkt rächen sollte: Innerhalb weniger Minuten ging der TSV nach zwei Toren von Christian Ohnemüller mit 2:0 in Führung (29., 33.). Mit diesem Doppelschlag erlebte das Spiel einen Knick. Das Spiel der Studenten wurde zerfahrener und Kulmbach kam fortan zu besseren Chancen, die jedoch nicht in weitere Tore umgemünzt werden konnten. Es ging mit einer 2:0 Führung für Kulmbach in die Pause.",
            "Der USC startete in Halbzeit zwei eine weitere Angriffswelle, doch fehlte im letzten Drittel die Genauigkeit bei den Zuspielen. Zudem konnten auch in der zweiten Halbzeit teilweise gute Chancen auf Seiten der Studenten nicht genutzt werden. Der TSV legte den Fokus aufs Kontern und kam auch das ein oder andere Mal gefährlich vors Tor. Aushilfs-Keeper Johannes Wetzstein konnte mit guten Paraden weitere Gegentore verhindern. Es blieb somit beim Endstand von 0:2 für den TSV 08. Die Kulmbacher zeigten sich bissiger und konnten ihre Chancen nutzen, sodass der Sieg am Ende in Ordnung ging.",
            "Der Saisonstart des USC ist mit einem Punkt aus drei Spielen alles andere als erhofft verlaufen. Gutmachung wird beim nächsten Spiel betrieben: Nächste Woche Sonntag ist der USC beim SC Altenplos zu Gast. Anpfiff ist um 14h00 Uhr.",
            "Oscar Wenzel"
        ]
    },
    {
        "sliderImage": "22_07_25_0.jpg",
        "title": "Hart erkämpftes Unentschieden in Neuenmarkt",
        "date": "25.07.2022",
        "tags": "Fußball Herren",
        "blocks": [
            "Am gestrigen Sonntag (24.7.) stand das erste Spiel der Kreisliga-Saison 22/23 für unseren USC an. Zu Gast war man beim FC Neuenmarkt. Die knapp 120 Zuschauer konnten zu Beginn ein sehr verhaltenes Auftreten des USC beobachten. Vor allem im Spielaufbau leisteten sich die Studenten zum Teil haarsträubende Fehler. Wirklich Kapital schlagen konnten die hoch pressenden Neuenmarkter daraus jedoch nicht. So musste ein flacher Ball, der nach einem Eckball zurückgelegt wurde als erste hochkarätige Chance des FC herhalten. Anschließend plätscherte das Spiel etwas vor sich hin, bis der USC in den letzten 10 Minuten der ersten Hälfte das Zepter in die Hand nahm und seinerseits einige gute Aktionen zu verzeichnen hatte, die allerdings zu keiner größeren Torchance führten.",
            "In Hälfte zwei war dem USC deutlich anzumerken, dass man nicht mit der Leistung aus Halbzeit eins zufrieden war. Die Studenten kamen sichtlich verbessert aus der Kabine und konnten die ein oder andere gute Aktion im Sechzehner der Heimmannschaft verzeichnen. In der 64. Minute dann der Schock für den USC: Nach einer Einzelaktion von Cedrik Forkel brachte der USCler Florian Witschel diesen kurz vor dem Sechzehner zu Fall und sah dafür die höchstumstrittene rote Karte. Der fällige Freistoß brachte nichts ein.",
            "Auf 10 Spieler dezimiert verlegte sich der USC nur noch auf Konter und hoffte auf den Lucky Punch. Dieser sollte auch fast gelingen, als in der 80. Minute Chris Miller kurz hinter dem Mittelkreis ein Fehlpass der Neuenmarkter in den Fuß fiel. Miller nahm den Ball direkt ab und hatte Pech, dass der trockene Rasen den Ball im letzten Moment noch über das Tor hüpfen ließ. Der weit vor dem Tor stehende Keeper des FC hätte hier keine Chance gehabt. Im Anschluss hatte Neuenmarkt noch einige Chancen zu verzeichnen, die aber von USC Torwart Dennis Bauer allesamt glänzend pariert wurden. In der 93. Minute dann der letzte Aufreger der Partie, als Cedric Forkel wegen einer Beleidigung den Platz ebenfalls mit einer roten Karte verlassen musste.",
            "Insgesamt kann der USC auf Grund der Umstände zum Ende hin mit dem Punkt zufrieden sein. Nun gilt es sich auf die anstehende englische Woche zu fokussieren. Zunächst spielt man am Donnerstagabend auswärts beim Aufsteiger VfB Kulmbach (Anpfiff: 18h30), am Samstag empfängt man zum ersten Heimspiel der Saison den TSV 08 Kulmbach. Anpfiff an der Uni am Samstag ist aufgrund des DFB-Pokalspiels der Spielvereinigung gegen den HSV bereits um 11 Uhr.",
            "Adrian Hafenecker"
        ]
    },
    {
        "sliderImage": "22_07_25.jpg",
        "title": " Niederlage im letzten Saisonspiel der Tennis Damen",
        "date": "25.07.2022",
        "tags": "Tennis Damen",
        "blocks": [
            "!image 22_07_25.jpg",
            "Das letzte Spiel dieser Saison konnten die Tennis Damen leider nicht für sich entscheiden. Mit 2:7 wurden sie vom SV Heinersreuth geschlagen.",
            "Trotz allem hatten wir in unserer ersten Saison viel Spaß und konnten viele Erfahrungen für das nächste Jahr sammeln. Wir freuen uns auf die nächste Saison! 🔥",
            "Ein großes Dankeschön an unseren Hauptsponsor RAUMEDIC!"
        ]
    },
    {
        "sliderImage": "22_07_17.jpg",
        "title": "Abschlussfahrt 2022",
        "date": "17.07.2022",
        "tags": "Allgemein",
        "blocks": [
            "!image 22_07_17.jpg",
            "Dieses Wochenende verweilten einige Spieler und Spielerinnen auf der USC-Abschlussfahrt am Altmühlsee! Terminbedingt musste sie in diesem Jahr etwas später stattfinden, ein Fest war’s trotzdem allemal!"
        ]
    },
    {
        "sliderImage": "22_07_11_2.jpg",
        "title": "Mitgliederversammlung 2022",
        "date": "11.07.2022",
        "tags": "Allgemein",
        "blocks": [
            "Ein paar Eindrücke von der Mitgliederversammlung des USC aus der vergangenen Woche!",
            "Im Rahmen der Versammlung wurden noch ein paar Leute für ihre Verdienste geehrt: Der ehemalige Vorstand um Johannes Wetzstein, Laila Auerochs, Dennis Bauer und Denise Schäfer; Die Trainer der Damen- und Herrenmannschaft, Josh Behr und Benni Opel; Alex Hubracht und Marcel Schröder für den Aufbau der Tennisabteilung und Daniel Kroh für den der Roundnetabteilung!",
            "!image 22_07_11.jpg|22_07_11_0.jpg|22_07_11_1.jpg|22_07_11_2.jpg"
        ]
    },
    {
        "sliderImage": "22_07_10.jpg",
        "title": "Sieg der Tennis-Herren im letzten Spiel",
        "date": "10.07.2022",
        "tags": "Tennis Herren",
        "blocks": [
            "!image 22_07_10.jpg",
            "Sieg der Tennis-Herren im letzten Spiel!🔥 Auch das letzte Spiel der Saison konnte unsere Herrenmannschaft für sich entscheiden! Trotz einiger Ausfälle unserer Stammspieler und in Unterzahl bei den Doppeln konnten unsere Herren den zweiten Sieg nach Hause holen!💪",
            "Was eine coole erste Saison!🎾😎 Wir freuen uns schon auf die kommende Saison und bedanken uns nochmal bei unserem Hauptsponsor RAUMEDIC!🔥"
        ]
    },
    {
        "sliderImage": "22_07_04_0.jpg|22_07_04_2.jpg",
        "title": "Spannender Auswärtssieg der Tennis Herren - Niederlage der Damen",
        "date": "04.07.2022",
        "tags": "Tennis Herren|Tennis Damen",
        "blocks": [
            "!image 22_07_04_0.jpg",
            "Sieg beim Auswärtsspiel der Tennis Herren!!💪🏼🔥Bei 30°C kämpften unsere Jungs um jeden Punkt und gewannen den Spieltag gegen Thurnau mit 5:4! Das alles entscheidende Doppel wurde im Matchtiebreak mit 10:5 gewonnen. Ein spannender Spieltag!",
            "!image 22_07_04_1.jpg|22_07_04_2.jpg",
            "Die Damen haben sich heute leider gegen den TC Rot Weiß Bayreuth in einem Heimspiel mit 0:9 geschlagen geben müssen."
        ]
    },
    {
        "sliderImage": "22_06_26_0.jpg|22_06_26_1.jpg",
        "title": "Umkämpfte Niederlagen der Tennis Teams",
        "date": "26.06.2022",
        "tags": "Tennis Herren|Tennis Damen",
        "blocks": [
            "!image 22_06_26_0.jpg|22_06_26_1.jpg",
            "Grandioses Wetter und spannende Spiele, aber leider kein Sieg für die USC Tennisabteilung.",
            "Unsere Herren mussten sich nach einem spannenden Spieltag knapp mit 4:5 geschlagen geben und unsere Damen haben Ihren Spieltag mit 2:7 verloren.",
            "!image 22_06_26_2.jpg|22_06_26_3.jpg|22_06_26_4.jpg|22_06_26_5.jpg",
            "Wir gratulieren den Spielerinnen die ihr erstes Ligaspiel bestritten haben und bedanken uns für die tollen Atmosphäre beim Auswärtsspiel in Hollfeld!😎"
        ]
    },
    {
        "sliderImage": "22_06_22_0.jpg|22_06_22_3.jpg",
        "title": "Erfolgloses Tennis Wochenende",
        "date": "22.06.2022",
        "tags": "Tennis Damen|Tennis Herren",
        "blocks": [
            "!image 22_06_22_0.jpg",
            "Bei angenehme 35°C kämpften unsere Tennis Damen und Herren am Sonntag auf dem Platz, aber konnten leider den Spieltag beide nicht für sich entscheiden.",
            "Unsere Damen stellten sich dem TC Schwarz-Weiß Creußen in einem Heimspiel an der Uni und unterlagen 2:7.",
            "!image 22_06_22_1.jpg",
            "Die Herren spielten auswärts gegen den TC Burghaig und verloren ebenfalls mit 2:7.",
            "!image 22_06_22_2.jpg|22_06_22_3.jpg",
            "Am kommenden Sonntag, dem 26. Juni, begegnen unsere Herren dem TC Schwarz-Weiß Pegnitz an der Uni, kommt vorbei! 💪🏼🔥 Die Damen machen sich auf den Weg zum TC Hollfeld. Ein großes Dankeschön an unseren Hauptsponsor Raumedic und an Medi-Print für die Beflockung unserer Trickots!! 🙏🏼"
        ]
    },
    {
        "sliderImage": "22_06_15_0.jpg",
        "title": "16. Sieg im 16. Spiel",
        "date": "15.06.2022",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 22_06_15_0.jpg",
            "Im letzten Saison-Spiel war der SV Hutschdorf an der Uni zu Gast. Das Ziel der USC Damen war klar: es sollte nochmal ein Sieg eingefahren werden.",
            "Der USC übernahm vom Anstoß weg das Spielgeschehen. Doch Distanzschüsse konnten von der starken Torhüterin abgewehrt werden; Vorstöße in den Strafraum gelangen nur selten. In der 18. Minute war es dann @lailiiiilaila, die nach schönem Kombinationsspiel durch das Zentrum in den 16er eindrang und vor der Torhüterin einschob. Doch die Führung hielt nur kurz an. Nach einem Ballverlust direkt nach der „Cooling Break“ schaltete Hutschdorf schnell um: Lena Friedmann entschied das Laufduell für sich und lies der USC-Keeperin keine Chance. Mit 1:1 ging es in die Pause.",
            "Kurz nach der Pause verletzte sich @paulidiepaula und die USC Damen liefen fortan zu zehnt an. Der USC erhöhte das Tempo, konnte sich aber nicht mit Toren belohnen. Besser machten es die Gäste, wieder durch Friedmann. Nach einem Ballverlust überlief die linke Außenbahnspielerin die USC-Abwehr. Die Flanke versenkte die doppelte Torschützin (´80. Minute). Nur zwei Zeigerumdrehungen später gelang @helo.odn der unmittelbare Ausgleich. Nach einer schönen Passkombination traf @_mirafe wie an diesem Tag des Öfteren das Aluminium. @helo.odn stand goldrichtig und staubte per sattem Rechtsschuss ab. Die Zuschauer stellten sich schon auf eine Punkteteilung ein. Doch in der 90. Minute erhielt der USC nochmal eine Ecke. @_mirafe verwandelte aus 7 Meter unhaltbar ins Tor. Der 3:2-Siegtreffer war auch die letzte Aktion des Spiels und damit die letzte Aktion der Kreisliga-Saison 2021/22.",
            "Trotz später Niederlage konnten sich auch die Gäste freuen: durch das Ergebnis des Parallelspiels sicherte sich der SV Hutschdorf den Klassenerhalt in der Kreisliga.",
            "!image 22_06_15_1.jpg",
            "Wir danken all unseren Kommilitonen, Freunden, Zuschauern, Fans, Sponsoren, Unterstützern, der @uni.bayreuth, dem @hochschulsportbayreuth, insbesondere unseren Platzmeistern, unseren Fotografen @mytobay und @berndriemke und natürlich unserem Coach @josh_the_behr für die großartige Unterstützung! 💚⚽️🖤",
            "Bis nächste Saison in der Bezirksliga! 🔥"
        ]
    },
    {
        "sliderImage": "22_06_15_2.jpg",
        "title": "1. Bayreuther Summer Spike Cup",
        "date": "15.06.2022",
        "tags": "Roundnet",
        "blocks": [
            "!image 22_06_15_2.jpg",
            "📆 18./19 Juni 📍 Fußballfelder an Uni",
            "Die Turniere beginnen jeweils um 10 Uhr, ab dem frühen Nachmittag finden dann die K.O. Spiele statt und gegen 18 Uhr sollten dann die Finals sein.",
            "Getränke gibt es für wenig Geld zu kaufen. Für die Turnierspieler*innen ist ein Mittagessen organisiert, ansonsten findet aber kein Essensverkauf statt. Bringt euch also was mit oder schaut zwischendurch kurz in die Mensa.",
            "Passend zum Namen soll das Wetter am Samstag und Sonntag sehr gut werden. Da es aber nur eine begrenzte Anzahl an Schattenplätzen gibt, packt euch lieber mal eine Sonnencreme und Kopfbedeckung mit ein.",
            "Wir haben schon richtig Bock und freuen uns auf euch! 😃🌞"
        ]
    },
    {
        "sliderImage": "22_06_14_0.jpg",
        "title": "Niederlage beim TC Engelmannsreuth",
        "date": "14.06.2022",
        "tags": "Tennis Damen",
        "blocks": [
            "!image 22_06_14_0.jpg",
            "Trotz starken Kampfgeistes bei Sommerhitze mussten sich unsere Tennis-Damen vergangenem Sonntag dem TC Engelmannsreuth geschlagen geben. Janina konnte das Match für sich entscheiden. 💪🏼🔥 Mit weiterer Erfahrung treten unsere Damen nächste Woche im Heimspiel gegen den TC Schwarz-Weiß Creußen an und werden wieder alles geben! Es wird ein spannendes Match, bei dem Zuschauer gerne willkommen geheißen werden! ☀️",
            "!image 22_06_14_1.jpg"
        ]
    },
    {
        "sliderImage": "22_06_07_3.jpg",
        "title": "Saisonrückblick USC Bayreuth Herren 2021/22",
        "date": "07.06.2022",
        "tags": "Fußball Herren",
        "blocks": [
            "Die Saison 2021/22 der Herrenmannschaft des USC ist vorbei. Der USC beendet die Saison auf dem 10. Tabellenplatz mit 27 Punkten aus 26 Spielen. Zeit also, um einen Rückblick auf eine Spielzeit mit einigen Höhen und Tiefen zu werfen.",
            "Die Saison begann offiziell am 4. Juli mit dem Pokalspiel beim TSV Donndorf-Eckersdorf. Ein kurioser Zeitpunkt, da noch wenige Tage vorher der USC durch eine Niederlage im Elfmeterschießen gegen St. Johannis aus dem Pokal der vorherigen Corona-Saison 2019/21 geflogen war. Insgesamt vier Pokalspiele in weniger als zwei Wochen. Aber zurück zum Spiel gegen Donndorf: Bei schwülen Sommertemperaturen um die 30° Grad entwickelte sich ein packender Pokalfight gegen das Team aus der Kreisklasse. Zwei Wochen vorher wurde der USC noch im Testspiel gegen Donndorf an selber Stelle mit 0:5 in die Schranken gewiesen. Diesmal hielten wir dagegen und nach 90 Minuten stand es unentschieden, womit es direkt ins Elfmeterschießen ging. Dort versagten den Gastgebern jedoch die Nerven. Sie verschossen zweimal und der USC zog in die nächste Runde ein. Welche vier Tage später stattfand. Gegner war der ewige Rivale Eintracht Bayreuth und auch in diesem hart umkämpften Spiel ging es nach einem 1:1 in das Elfmeterschießen. Welches denkwürdig wurde. Alle (!) Feldspieler mussten auf beiden Seiten ran. Am Ende leistete sich der USC einen Fehlschuss zu viel und man schied nach einem 6:7 n. E. aus dem Pokal aus.",
            "!image 22_06_07_0.jpg",
            "Wie man so schön sagt, konnte der Fokus dadurch vollkommen auf die Liga gelegt werden. Das erste Spiel sollte zuhause gegen die Spielgemeinschaft Kupferberg/Ludwigschorgast bestritten werden, musste jedoch aufgrund eines Unglücksfalls verschoben werden und wurde auf Ende November verlegt. Somit war der TSV Bad Berneck erster Ligagegner der neuen Saison und der USC ging direkt mit 0:4 baden. Nicht der Start in die Saison, den man sich erhofft hatte. Im zweiten Spiel gelang dann der erste Sieg mit einem 5:1 gegen Sankt Johannis, der gleichzeitig mit dem 5:1 gegen den Sportring zwei Wochen später und dem 4:0 gegen Neudrossenfeld der höchste Saisonsieg war. St. Johannis war zudem das einzige Team, gegen das wir beide Hin- und Rückspiel für uns entscheiden konnten. Zudem beide Male mit einem 5:1.",
            "Wie jedes Jahr war der Saisonstart auch aufgrund des Beginns der Semesterferien für die Studentenmannschaft gerade personell sehr schwer. Die Spiele bei der Saas II, gegen den ATS Kulmbach, bei Oberpreuschwitz, gegen Mistelgau, gegen TSV 08, gegen den FSV und beim FC Neuenmarkt wurden allesamt verloren. Besonders schmerzhaft war die klare 0:7 Heimniederlage gegen den späteren Meister Mistelgau, bei der unserer Mannschaft klar die Grenzen aufgezeigt wurden. So stand man nach 10 Spielen bei 6 Punkten und nur kurz vor dem Relegationsplatz. Manch einer hatte sich wohl gefragt, ob es wieder eine Saison zum Zittern werden würde.",
            "!image 22_06_07_1.jpg|22_06_07_2.jpg",
            "Nein, wurde sie nicht. Gerade auch wegen der folgenden sieben Spiele. Die Phase von Anfang Oktober bis Ende November sollte die erfolgreichste der Saison werden. Man holte insgesamt 15 von 21 möglichen Punkten in diesem Zeitraum, lediglich gegen Altenplos und Bad Berneck hatte man das Nachsehen. Saisonhighlight war auf jeden Fall das letzte Spiel vor der Winterpause, der 4:2 Heimsieg im Rückspiel gegen die Saas II. Bei ungemütlichem Novemberwetter konnten die Zuschauer ein Spiel sehen, dem es an nichts mangelte: viele Torraumszenen, sechs Toren, eine rote Karte, drei Foulelfmeter und ein Tor von Johannes Wetzstein, der mit seinem Tor zum 4:2 Endstand in der 90. Minute sein erstes Tor nach fünf Jahren bejubeln konnte und den Deckel auf das Spiel machte. Mit diesem Sieg sprang der USC auf den 8. Tabellenplatz. Da das Nachholspiel gegen die SG Kupferberg/Ludwigschorgast eine Woche später aus Corona-Vorsichtsgründen abermals verschoben wurde, konnte man mit einem guten Gefühl in die Winterpause gehen. Im Nachhinein wäre es für uns vermutlich besser gewesen, das Spiel noch vor der Pause zu spielen, da die Mannschaft sich in einen Flow gespielt hatte und die Automatismen allmählich griffen.",
            "Und weil das Spiel gegen Kupferberg/Ludwigschorgast Ende Februar ordentlich misslang. Überraschenderweise musste man zuhause eine 3:5 Niederlage einstecken. Einige Spieler waren mit dem Kopf wohl noch woanders gewesen. Diesem Umstand trug auch nicht bei, dass zu Beginn der Rückrunde abermals die Semesterferien losgingen und viele USCler sich für ein paar Wochen in die Heimat oder in den Urlaub verabschiedeten. Im März folgten schmeichelhafte Punktgewinne gegen Oberpreuschwitz und den Sportring. In beiden Spielen wurde man hinten reingedrückt, jedoch war auch viel Glück dabei, dass diese beiden Spiele nicht noch verloren wurden. Beim Heimspiel gegen Oberpreuschwitz fiel der Ausgleich für den USC mit der letzten Aktion in buchstäblich letzter Sekunde, gegen den Sportring konnte man froh sein, dass der Gegner seine Chancen nicht konsequent nutzte. Zwar konnte man die direkten Konkurrenten so zumindest auf Abstand halten, jedoch war der Klassenerhalt noch nicht in festen Tüchern, auch weil die SG Kupferberg/Ludwigschorgast und der TSV 08 wieder siegten. Nach den Rückziehern von Weidenberg und dem ATS Kulmbach wurde noch ein Absteiger und der Relegationsteilnehmer gesucht.",
            "!image 22_06_07_3.jpg|22_06_07_4.jpg",
            "Der wohl sichere Klassenerhalt wurde dann Mitte April mit einem hart erkämpftem 1:0 Sieg gegen den TSV 08 Kulmbach erreicht. Dieses Spiel war auch der Höhepunkt des Ausmaßes des Personalmangels in den Semesterferien: Coach Benni Opel musste seine komplette Liste an gemeldeten Spielern für den USC durchgehen, um mindestens 12-13 spieltaugliche, gesunde Spieler zu finden, die mitmachen konnten. Letztlich feierte sogar Ex-Coach Johnny Weyel sein Comeback und auch Benni musste seine Schuhe schnüren. Man konnte die 3 Punkte jedoch durch ein geschlossenes Auftreten der Mannschaft am Kunstrasen dabehalten. Dies sollte jedoch der letzte Sieg der Saison sein. Von den letzten fünf Saisonspielen konnte nur noch beim 1:1 in Neudrossenfeld etwas Zählbares mitgenommen werden. Ein schwacher Saisonabschluss, bei dem man ehrlicherweise sagen muss, dass die Luft raus war. Besonders bitter war die 1:2 Heimniederlage gegen die Eintracht am vorletzten Spieltag, bei der man in der ersten Halbzeit wohl die schlechteste Saisonleistung gezeigt hatte.",
            "Insgesamt muss man festhalten, dass wir eine ordentliche Saison gespielt haben, die jedoch aufgrund des schlechten Finishs einen leicht faden Beigeschmack hinterlässt. Ab Oktober hatte man jedoch nie ernsthafte Abstiegssorgen, gerade auch weil die wichtigen Spiele gewonnen wurden. Letztlich konnten wir den Klassenerhalt schon einige Spieltage vor Schluss sichern. Nächste Saison werden wir wieder zeigen, was wir können, müssen allerdings auch die schwankenden Leistungen in den Griff bekommen. Wir gratulieren außerdem dem SV Mistelgau und dem FSV Bayreuth zum verdienten Aufstieg in die Bezirksliga und wünschen ihnen dort viel Erfolg.",
            "Diese Saison wurden 55 Spieler beim USC eingesetzt, von denen 27 ihr USC-Debüt gaben. Torwart Hans-Jakob Milhahn absolvierte mit 22 Einsätzen die meisten Spiele, dicht gefolgt von Nico Koplanov (21) und Lucas Reilly-Schott (20). In den insgesamt gespielten 27 Ligaspielen erzielten wir 48 Tore und kassierten 61 Gegentore. Die 48 erzielten Tore verteilen sich auf 16 Torschützen. Top-Torschützen waren Chris Miller und Tim Schneider mit jeweils 8 Treffern. Die Spieler Adrian Heidemeier, Sven Leber, Leon Resch, Dominik Mangliers, Jannis Zentgraf, Björn Kemmer und Lukas König werden wohl ihre letzten Spiele für den USC in dieser Saison gemacht haben. Sie zog es im Laufe der Saison studiums- oder arbeitsbedingt weg aus Bayreuth. Auch Shinichiro Uchida, der über den Winter beim USC mitgespielt und bei der Niederlage gegen die SG debütiert hatte, hat sich wieder Richtung Japan verabschiedet. Wir bedanken uns bei allen für eure Zeit beim USC. Aber wer weiß, solange ihr noch gemeldet seid, wird spätestens in den Semesterferien der Anruf von Benni kommen, ob ihr nicht doch Bock und Zeit habt ;-)",
            "Wir wünschen allen USC-Fans und Supportern eine erholsame, wenn auch kurze Sommerpause. Denn die neue Saison steht schon wieder vor der Tür - der Pokalwettbewerb beginnt wieder im Juli. Ist vielleicht auch ganz gut so, denn an ein erstes Pokalspiel im Juli haben wir gute Erinnerungen…",
            "Von Oscar Wenzel"
        ]
    },
    {
        "sliderImage": "22_05_29_0.jpg",
        "title": "Umkämpfter Sieg gegen den TC Weiß-Blau Thurnau III",
        "date": "29.05.2022",
        "tags": "Tennis Damen",
        "blocks": [
            "!image 22_05_29_0.jpg",
            "Spiel - Satz - Sieg! 🔥🎾 So hieß es heute bei unseren Tennis Damen gegen den TC Weiß-Blau Thurnau III! Bei wechselhaftem Wetter kämpften sie an ihrem ersten Spieltag, den sie souverän mit 5:4 für sich entscheiden konnten! 💪🏼🔥",
            "!image 22_05_29_1.jpg|22_05_29_2.jpg",
            "Unsere Tennis Herren haben parallel an der Uni aufgeschlagen - sie konnten den Spieltag heute leider nicht für sich entscheiden.",
            "Der nächste Spieltag der Damen ist am 12.06. in Engelmannsreuth; die Herren treten am 19.06. in Burghaig an!"
        ]
    },
    {
        "sliderImage": "22_05_28_0.jpg",
        "title": "USC Mädels gewinnen die Meisterschaft",
        "date": "28.05.2022",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 22_05_28_0.jpg",
            "Es ist geschafft!💚🖤Die USC Mädels sind Meister und verabschieden sich aus der Kreisliga!",
            "Heute war die Ausgangslage klar: Ein Sieg im Spiel gegen den SSV Kirchenpingarten bedeutet die vorzeitige Meisterschaft und damit den Aufstieg in die Bezirksliga.Mit dem Elan aus dem vergangenen Spiel gegen den Tabellenzweiten (4:0) kam der USC Bayreuth direkt gut ins Spiel. Bei angenehmen Temperaturen ließen die Mädels den Ball durch die eigenen Reihen laufen und erspielte sich mit flotten Passkombinationen die ersten Möglichkeiten. Bereits nach 6 Minuten fiel das 1:0 durch @annis93, die mit einem Schuss aus knapp 18m die Torhüterin überwinden konnte.",
            "Der USC versuchte direkt nachzulegen und erspielte sich mehrere Torchancen. Ein Tor wollte trotz klarer Dominanz jedoch erstmal nicht fallen. Es dauerte bis zur 43.Minute, ehe sich die Mädels in grün belohnten. Nach einem Zuckerpass von @hannaaevelina fand @mellime1997 den Weg in den 16er und schoss den Ball souverän an der Torhüterin vorbei. Mit diesem 2:0 ging es in die Pause.",
            "Nach dem Seitenwechsel ein ähnliches Bild. Der USC machte das Spiel und der SVV Kirchenpingarten gab sich nicht auf und hielt dagegen. Zunächst wurden Schüsse entweder abgewehrt, von der gut aufgelegten Torhüterin gehalten oder sie segelten knapp am Tor vorbei. In der 63.Minute war es dann aber wieder so weit. Eine Flanke von @pauladiepaula erreichte @annis93 an der Strafraumkante und aus halblinker Position versenkte sie zum 3:0.In einem einseitige Spiel wurden bis zum Ende immer wieder die Lücken in der gegnerischen Abwehr gesucht. Die USC Mädels fanden diese hin und wieder, aber keine Aktion konnte erfolgreich abgeschlossen werden. Capitano @lailiiiilaila versuchte es daher mit einem Schuss aus der zweiten Reihe. Es hätte ein Traumtor werden können, doch der Ball landete nach einer schönen Flugbahn am rechten Pfosten. Von dort prallte er ab in die Füße der lauernden @annis93 die nach kurzer Annahme den Ball ins Tor beförderte (75.). Das 4:0 war zugleich der Endstand und die Mädels konnten die Meisterschaft nun endlich offiziell bejubeln.",
            "!image 22_05_28_1.jpg|22_05_28_2.jpg|22_05_28_3.jpg|22_05_28_4.jpg|22_05_28_5.jpg|22_05_28_6.jpg|22_05_28_7.jpg"
        ]
    },
    {
        "sliderImage": "22_05_23_0.jpg",
        "title": "USC Mädels gewinnen 4:0 im Topspiel gegen den FC Redwitz",
        "date": "23.05.2022",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 22_05_23_0.jpg",
            "Am letzen Samstag stand das 1. Heimspiel der Rückrunde gegen die Damen des FC Redwitz an. Bei bestem Wetter, grandioser Fanunterstützung und hervorragenden Rasenbedingungen starteten die Mädels dominant ins Spiel. Diese Dominanz wurde in der 17. Spielminute mit dem Tor von @_mirafe belohnt. Einen Freistoß von @lailiiiilaila verarbeitete sie grandios mit dem Kopf, sodass der Ball in hohem Bogen über die herauslaufende Torhüterin ins gegnerische Tor flog. In der 2. Hälfte der Partie erzielte @toniflakes das 2:0 nach einem schön in den Lauf gespielten Pass von @annis93 (49‘). Torschützenkönigin @annis93 bereitete nicht nur einen Treffer vor, sondern traf auch in diesem Spiel zweimal: In der 63. Minute markierte sie das 3:0 nach einer hervorragenden Vorlage von @mellime1997. In der 72. Minute konnte Flügelspielerin @toniflakes nur noch mit einem Foul gestoppt werden. Den fälligen Strafstoß schob die Torschützin vom Dienst @annis93 souverän zum 4:0-Endstand ein.",
            "!image 22_05_23_1.jpg",
            "Mit dem Triumph über den direkten Verfolger FC Redwitz führt der USC nun mit 6 Punkten Vorsprung die Tabelle an und hat somit die Meisterschaft in eigener Hand. In den letzten 3 Saisonspielen gilt es, an die bisher verlustpunktfreie Saison anzuknüpfen.",
            "!image 22_05_23_2.jpg",
            "Am kommenden Samstag empfangen die USC Damen an der Uni den SSV Kirchenpingarten (13 Uhr)."
        ]
    },
    {
        "sliderImage": "22_05_22_0.jpg",
        "title": "USC muss sich in umkämpfter Begegnung in Hollfeld geschlagen geben",
        "date": "22.05.2022",
        "tags": "Tennis Herren",
        "blocks": [
            "!image 22_05_22_0.jpg",
            "Beim zweiten Spieltag der Herren ging es zum Auswärtsspiel nach Hollfeld. Trotz der 5 Tie-Break's konnten wir den Spieltag leider nicht für uns entscheiden und mussten uns mit einem 3:6 zufrieden geben.",
            "!image 22_05_22_1.jpg",
            "Dickes Dankeschön an die Gastgeber und bis in 5 Wochen, wenn unsere Mädls bei euch zum Punktspiel vorbeikommen."
        ]
    },
    {
        "sliderImage": "22_05_17_0.jpg",
        "title": "6 Punkte für die USC Damen",
        "date": "17.05.2022",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 22_05_17_0.jpg",
            "Am vergangenen Wochenende standen zwei Spiele auf dem Programm. Freitagabend ging es zum Auswärtsspiel nach Ludwigsstadt. Melissa Moos mit einem Dreierpack, Mira Feuerbach mit einem Doppelpack und Laila Auerochs trugen sich beim 6:1-Sieg in die Torschützenliste ein.",
            "!image 22_05_17_1.jpg",
            "Am Sonntag ging es dann nach Engelmannsreuth. Nach zwischenzeitlichem 1:2-Rückstand drehten die USC Damen auf und gewannen mit 7:2. Moos (2x) und Auerochs (2x) knüpften an ihre Tore an, Annika Schmidt erzielte die weiteren 3 Tore.",
            "Topspiel am Samstag:",
            "Am kommenden Samstag (13 Uhr) steht das Topspiel der Kreisliga Ost an. Im ersten Heimspiel der Rückrunde empfangen die USC Damen den Tabellenzweiten Redwitz. Kommt vorbei ans BaySpo (Uni) und unterstützt den aktuellen Tabellenführer!"
        ]
    },
    {
        "sliderImage": "22_05_15_0.jpg",
        "title": "Tennisabteilung bestreitet erstes Ligaspiel",
        "date": "15.05.2022",
        "tags": "Tennis Herren",
        "blocks": [
            "!image 22_05_15_0.jpg",
            "Heute haben unsere Tennis-Herren ihr aller erstes Ligaspiel bestritten. Bei herrlicher Sonne und mit vielen Fans haben sie alles gegeben - für einen Sieg hat es leider noch nicht gereicht. Nächste Woche geht es mit Vollgas weiter!",
            "!image 22_05_15_1.jpg"
        ]
    },
    {
        "sliderImage": "22_04_30_0.jpg",
        "title": "5:2 Sieg gegen TSV 08 Kulmbach",
        "date": "30.04.2022",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 22_04_30_0.jpg",
            "Bei bestem Fritz-Walter-Wetter gewannen die USC Damen ihr erstes Rückrundenspiel gegen den TSV 08 Kulmbach am vergangenen Sonntag mit 5:2. Der Knoten platzte in der 16. Minute durch ein Eigentor des TSV. Paula Waldmüller, Annika Schmidt (2x) und Melissa Moos erhöhten auf 5:0. Mit zwei satten Distanzschüssen gelang der eingewechselten Spielertrainerin Christina Schmidt noch Ergebniskorrektur (5:2).",
            "Morgen um 16:30 Uhr treten die USC Damen im Kreispokalfinale in Stadelhofen gegen die RSC Damen (KL West) an. Kommt vorbei und unterstützt die Mannschaft! Historisch wird’s auf jeden Fall, denn die Mannschaft stand seit Gründung noch nie im Pokalfinale."
        ]
    },
    {
        "sliderImage": "22_04_19_0.jpg",
        "title": "USC Damen ziehen ins Pokalfinale ein",
        "date": "19.04.2022",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 22_04_19_0.jpg",
            "Im ersten Spiel des Jahres stand am Ostermontag für die USC-Damen das Pokalhalbfinale beim SV Dörfleins (KL West, Platz 4) an.",
            "Bereits der erste Angriff ließ auf ein munteres Spiel hindeuten. Nach langem Ball von Laila Auerochs kombinierten sich Melissa Moos, Mira Feuerbach und Annika Schmidt mit Direktpassspiel vor das gegnerische Tor; der Abschluss verfehlte jedoch knapp. In der 18. Minute fiel dann das 1:0 für den USC. Nach Schnittstellenpass von Mira Feuerbach lief Annika Schmidt auf die Torhüterin zu, behielt die Nerven und verwandelte ins lange Eck. Kurz vor der Halbzeitpause sollte dann noch das 2:0 fallen. Nach einem Foul an Annika Schmidt im Mittelfeld beförderte Laila Auerochs den fälligen Freistoß in den Strafraum. Mira Feuerbach lief freistehend ein und schob per Dropkick ins lange Eck ein ('40.).",
            "Mit der 2:0-Führung ging es in die Halbzeitpause. In der zweiten Halbzeit stand die USC-Hintermannschaft weiter sicher. Auf der anderen Seite wurden zahlreiche Torchancen mit Abseitspfiffen unterbunden.",
            "In der 57. Minute tankte sich mal wieder Stürmerin Annika Schmidt durch. Ihren Querpass musste die mitgelaufene Paula Waldmüller nur noch ins leere Tor zum 3:0-Endstand einschieben. Am 1. Mai spielen die USC-Damen dann im Kreispokalfinale gegen die Damen vom @rsc_oberhaid (KL West, Platz 3), die nach ihrem 6:0-Sieg das Spiel von der Seitenlinie verfolgten."
        ]
    }
]