[
    {
        "sliderImage": "22_07_04_slider.jpg|22_07_04_slider2.jpg",
        "title": "Spannender Auswärtssieg der Tennis Herren - Niederlage der Damen",
        "date": "04.07.2022",
        "tags": "Tennis Herren|Tennis Damen",
        "blocks": [
            "!image 22_07_04_0.jpg",
            "Sieg beim Auswärtsspiel der Tennis Herren!!💪🏼🔥Bei 30°C kämpften unsere Jungs um jeden Punkt und gewannen den Spieltag gegen Thurnau mit 5:4! Das alles entscheidende Doppel wurde im Matchtiebreak mit 10:5 gewonnen. Ein spannender Spieltag!",
            "!image 22_07_04_1.jpg|22_07_04_2.jpg",
            "Die Damen haben sich heute leider gegen den TC Rot Weiß Bayreuth in einem Heimspiel mit 0:9 geschlagen geben müssen."
        ]
    },
    {
        "sliderImage": "22_06_26_slider.jpg|22_06_26_slider2.jpg",
        "title": "Umkämpfte Niederlagen der Tennis Teams",
        "date": "26.06.2022",
        "tags": "Tennis Herren|Tennis Damen",
        "blocks": [
            "!image 22_06_26_0.jpg|22_06_26_1.jpg",
            "Grandioses Wetter und spannende Spiele, aber leider kein Sieg für die USC Tennisabteilung.",
            "Unsere Herren mussten sich nach einem spannenden Spieltag knapp mit 4:5 geschlagen geben und unsere Damen haben Ihren Spieltag mit 2:7 verloren.",
            "!image 22_06_26_2.jpg|22_06_26_3.jpg|22_06_26_4.jpg|22_06_26_5.jpg",
            "Wir gratulieren den Spielerinnen die ihr erstes Ligaspiel bestritten haben und bedanken uns für die tollen Atmosphäre beim Auswärtsspiel in Hollfeld!😎"
        ]
    },
    {
        "sliderImage": "22_06_22_slider.jpg|22_06_22_slider2.jpg",
        "title": "Erfolgloses Tennis Wochenende",
        "date": "22.06.2022",
        "tags": "Tennis Damen|Tennis Herren",
        "blocks": [
            "!image 22_06_22_0.jpg",
            "Bei angenehme 35°C kämpften unsere Tennis Damen und Herren am Sonntag auf dem Platz, aber konnten leider den Spieltag beide nicht für sich entscheiden.",
            "Unsere Damen stellten sich dem TC Schwarz-Weiß Creußen in einem Heimspiel an der Uni und unterlagen 2:7.",
            "!image 22_06_22_1.jpg",
            "Die Herren spielten auswärts gegen den TC Burghaig und verloren ebenfalls mit 2:7.",
            "!image 22_06_22_2.jpg|22_06_22_3.jpg",
            "Am kommenden Sonntag, dem 26. Juni, begegnen unsere Herren dem TC Schwarz-Weiß Pegnitz an der Uni, kommt vorbei! 💪🏼🔥 Die Damen machen sich auf den Weg zum TC Hollfeld. Ein großes Dankeschön an unseren Hauptsponsor Raumedic und an Medi-Print für die Beflockung unserer Trickots!! 🙏🏼"
        ]
    },
    {
        "sliderImage": "22_06_15_slider.jpg",
        "title": "16. Sieg im 16. Spiel",
        "date": "15.06.2022",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 22_06_15_0.jpg",
            "Im letzten Saison-Spiel war der SV Hutschdorf an der Uni zu Gast. Das Ziel der USC Damen war klar: es sollte nochmal ein Sieg eingefahren werden.",
            "Der USC übernahm vom Anstoß weg das Spielgeschehen. Doch Distanzschüsse konnten von der starken Torhüterin abgewehrt werden; Vorstöße in den Strafraum gelangen nur selten. In der 18. Minute war es dann @lailiiiilaila, die nach schönem Kombinationsspiel durch das Zentrum in den 16er eindrang und vor der Torhüterin einschob. Doch die Führung hielt nur kurz an. Nach einem Ballverlust direkt nach der „Cooling Break“ schaltete Hutschdorf schnell um: Lena Friedmann entschied das Laufduell für sich und lies der USC-Keeperin keine Chance. Mit 1:1 ging es in die Pause.",
            "Kurz nach der Pause verletzte sich @paulidiepaula und die USC Damen liefen fortan zu zehnt an. Der USC erhöhte das Tempo, konnte sich aber nicht mit Toren belohnen. Besser machten es die Gäste, wieder durch Friedmann. Nach einem Ballverlust überlief die linke Außenbahnspielerin die USC-Abwehr. Die Flanke versenkte die doppelte Torschützin (´80. Minute). Nur zwei Zeigerumdrehungen später gelang @helo.odn der unmittelbare Ausgleich. Nach einer schönen Passkombination traf @_mirafe wie an diesem Tag des Öfteren das Aluminium. @helo.odn stand goldrichtig und staubte per sattem Rechtsschuss ab. Die Zuschauer stellten sich schon auf eine Punkteteilung ein. Doch in der 90. Minute erhielt der USC nochmal eine Ecke. @_mirafe verwandelte aus 7 Meter unhaltbar ins Tor. Der 3:2-Siegtreffer war auch die letzte Aktion des Spiels und damit die letzte Aktion der Kreisliga-Saison 2021/22.",
            "Trotz später Niederlage konnten sich auch die Gäste freuen: durch das Ergebnis des Parallelspiels sicherte sich der SV Hutschdorf den Klassenerhalt in der Kreisliga.",
            "!image 22_06_15_1.jpg",
            "Wir danken all unseren Kommilitonen, Freunden, Zuschauern, Fans, Sponsoren, Unterstützern, der @uni.bayreuth, dem @hochschulsportbayreuth, insbesondere unseren Platzmeistern, unseren Fotografen @mytobay und @berndriemke und natürlich unserem Coach @josh_the_behr für die großartige Unterstützung! 💚⚽️🖤",
            "Bis nächste Saison in der Bezirksliga! 🔥"
        ]
    },
    {
        "sliderImage": "22_06_15_slider2.jpg",
        "title": "1. Bayreuther Summer Spike Cup",
        "date": "15.06.2022",
        "tags": "Roundnet",
        "blocks": [
            "!image 22_06_15_2.jpg",
            "📆 18./19 Juni 📍 Fußballfelder an Uni",
            "Die Turniere beginnen jeweils um 10 Uhr, ab dem frühen Nachmittag finden dann die K.O. Spiele statt und gegen 18 Uhr sollten dann die Finals sein.",
            "Getränke gibt es für wenig Geld zu kaufen. Für die Turnierspieler*innen ist ein Mittagessen organisiert, ansonsten findet aber kein Essensverkauf statt. Bringt euch also was mit oder schaut zwischendurch kurz in die Mensa.",
            "Passend zum Namen soll das Wetter am Samstag und Sonntag sehr gut werden. Da es aber nur eine begrenzte Anzahl an Schattenplätzen gibt, packt euch lieber mal eine Sonnencreme und Kopfbedeckung mit ein.",
            "Wir haben schon richtig Bock und freuen uns auf euch! 😃🌞"
        ]
    },
    {
        "sliderImage": "22_06_14_slider.jpg",
        "title": "Niederlage beim TC Engelmannsreuth",
        "date": "14.06.2022",
        "tags": "Tennis Damen",
        "blocks": [
            "!image 22_06_14_0.jpg",
            "Trotz starken Kampfgeistes bei Sommerhitze mussten sich unsere Tennis-Damen vergangenem Sonntag dem TC Engelmannsreuth geschlagen geben. Janina konnte das Match für sich entscheiden. 💪🏼🔥 Mit weiterer Erfahrung treten unsere Damen nächste Woche im Heimspiel gegen den TC Schwarz-Weiß Creußen an und werden wieder alles geben! Es wird ein spannendes Match, bei dem Zuschauer gerne willkommen geheißen werden! ☀️",
            "!image 22_06_14_1.jpg"
        ]
    },
    {
        "sliderImage": "22_06_07_slider.jpg",
        "title": "Saisonrückblick USC Bayreuth Herren 2021/22",
        "date": "07.06.2022",
        "tags": "Fußball Herren",
        "blocks": [
            "Die Saison 2021/22 der Herrenmannschaft des USC ist vorbei. Der USC beendet die Saison auf dem 10. Tabellenplatz mit 27 Punkten aus 26 Spielen. Zeit also, um einen Rückblick auf eine Spielzeit mit einigen Höhen und Tiefen zu werfen.",
            "Die Saison begann offiziell am 4. Juli mit dem Pokalspiel beim TSV Donndorf-Eckersdorf. Ein kurioser Zeitpunkt, da noch wenige Tage vorher der USC durch eine Niederlage im Elfmeterschießen gegen St. Johannis aus dem Pokal der vorherigen Corona-Saison 2019/21 geflogen war. Insgesamt vier Pokalspiele in weniger als zwei Wochen. Aber zurück zum Spiel gegen Donndorf: Bei schwülen Sommertemperaturen um die 30° Grad entwickelte sich ein packender Pokalfight gegen das Team aus der Kreisklasse. Zwei Wochen vorher wurde der USC noch im Testspiel gegen Donndorf an selber Stelle mit 0:5 in die Schranken gewiesen. Diesmal hielten wir dagegen und nach 90 Minuten stand es unentschieden, womit es direkt ins Elfmeterschießen ging. Dort versagten den Gastgebern jedoch die Nerven. Sie verschossen zweimal und der USC zog in die nächste Runde ein. Welche vier Tage später stattfand. Gegner war der ewige Rivale Eintracht Bayreuth und auch in diesem hart umkämpften Spiel ging es nach einem 1:1 in das Elfmeterschießen. Welches denkwürdig wurde. Alle (!) Feldspieler mussten auf beiden Seiten ran. Am Ende leistete sich der USC einen Fehlschuss zu viel und man schied nach einem 6:7 n. E. aus dem Pokal aus.",
            "!image 22_06_07_0.jpg",
            "Wie man so schön sagt, konnte der Fokus dadurch vollkommen auf die Liga gelegt werden. Das erste Spiel sollte zuhause gegen die Spielgemeinschaft Kupferberg/Ludwigschorgast bestritten werden, musste jedoch aufgrund eines Unglücksfalls verschoben werden und wurde auf Ende November verlegt. Somit war der TSV Bad Berneck erster Ligagegner der neuen Saison und der USC ging direkt mit 0:4 baden. Nicht der Start in die Saison, den man sich erhofft hatte. Im zweiten Spiel gelang dann der erste Sieg mit einem 5:1 gegen Sankt Johannis, der gleichzeitig mit dem 5:1 gegen den Sportring zwei Wochen später und dem 4:0 gegen Neudrossenfeld der höchste Saisonsieg war. St. Johannis war zudem das einzige Team, gegen das wir beide Hin- und Rückspiel für uns entscheiden konnten. Zudem beide Male mit einem 5:1.",
            "Wie jedes Jahr war der Saisonstart auch aufgrund des Beginns der Semesterferien für die Studentenmannschaft gerade personell sehr schwer. Die Spiele bei der Saas II, gegen den ATS Kulmbach, bei Oberpreuschwitz, gegen Mistelgau, gegen TSV 08, gegen den FSV und beim FC Neuenmarkt wurden allesamt verloren. Besonders schmerzhaft war die klare 0:7 Heimniederlage gegen den späteren Meister Mistelgau, bei der unserer Mannschaft klar die Grenzen aufgezeigt wurden. So stand man nach 10 Spielen bei 6 Punkten und nur kurz vor dem Relegationsplatz. Manch einer hatte sich wohl gefragt, ob es wieder eine Saison zum Zittern werden würde.",
            "!image 22_06_07_1.jpg|22_06_07_2.jpg",
            "Nein, wurde sie nicht. Gerade auch wegen der folgenden sieben Spiele. Die Phase von Anfang Oktober bis Ende November sollte die erfolgreichste der Saison werden. Man holte insgesamt 15 von 21 möglichen Punkten in diesem Zeitraum, lediglich gegen Altenplos und Bad Berneck hatte man das Nachsehen. Saisonhighlight war auf jeden Fall das letzte Spiel vor der Winterpause, der 4:2 Heimsieg im Rückspiel gegen die Saas II. Bei ungemütlichem Novemberwetter konnten die Zuschauer ein Spiel sehen, dem es an nichts mangelte: viele Torraumszenen, sechs Toren, eine rote Karte, drei Foulelfmeter und ein Tor von Johannes Wetzstein, der mit seinem Tor zum 4:2 Endstand in der 90. Minute sein erstes Tor nach fünf Jahren bejubeln konnte und den Deckel auf das Spiel machte. Mit diesem Sieg sprang der USC auf den 8. Tabellenplatz. Da das Nachholspiel gegen die SG Kupferberg/Ludwigschorgast eine Woche später aus Corona-Vorsichtsgründen abermals verschoben wurde, konnte man mit einem guten Gefühl in die Winterpause gehen. Im Nachhinein wäre es für uns vermutlich besser gewesen, das Spiel noch vor der Pause zu spielen, da die Mannschaft sich in einen Flow gespielt hatte und die Automatismen allmählich griffen.",
            "Und weil das Spiel gegen Kupferberg/Ludwigschorgast Ende Februar ordentlich misslang. Überraschenderweise musste man zuhause eine 3:5 Niederlage einstecken. Einige Spieler waren mit dem Kopf wohl noch woanders gewesen. Diesem Umstand trug auch nicht bei, dass zu Beginn der Rückrunde abermals die Semesterferien losgingen und viele USCler sich für ein paar Wochen in die Heimat oder in den Urlaub verabschiedeten. Im März folgten schmeichelhafte Punktgewinne gegen Oberpreuschwitz und den Sportring. In beiden Spielen wurde man hinten reingedrückt, jedoch war auch viel Glück dabei, dass diese beiden Spiele nicht noch verloren wurden. Beim Heimspiel gegen Oberpreuschwitz fiel der Ausgleich für den USC mit der letzten Aktion in buchstäblich letzter Sekunde, gegen den Sportring konnte man froh sein, dass der Gegner seine Chancen nicht konsequent nutzte. Zwar konnte man die direkten Konkurrenten so zumindest auf Abstand halten, jedoch war der Klassenerhalt noch nicht in festen Tüchern, auch weil die SG Kupferberg/Ludwigschorgast und der TSV 08 wieder siegten. Nach den Rückziehern von Weidenberg und dem ATS Kulmbach wurde noch ein Absteiger und der Relegationsteilnehmer gesucht.",
            "!image 22_06_07_3.jpg|22_06_07_4.jpg",
            "Der wohl sichere Klassenerhalt wurde dann Mitte April mit einem hart erkämpftem 1:0 Sieg gegen den TSV 08 Kulmbach erreicht. Dieses Spiel war auch der Höhepunkt des Ausmaßes des Personalmangels in den Semesterferien: Coach Benni Opel musste seine komplette Liste an gemeldeten Spielern für den USC durchgehen, um mindestens 12-13 spieltaugliche, gesunde Spieler zu finden, die mitmachen konnten. Letztlich feierte sogar Ex-Coach Johnny Weyel sein Comeback und auch Benni musste seine Schuhe schnüren. Man konnte die 3 Punkte jedoch durch ein geschlossenes Auftreten der Mannschaft am Kunstrasen dabehalten. Dies sollte jedoch der letzte Sieg der Saison sein. Von den letzten fünf Saisonspielen konnte nur noch beim 1:1 in Neudrossenfeld etwas Zählbares mitgenommen werden. Ein schwacher Saisonabschluss, bei dem man ehrlicherweise sagen muss, dass die Luft raus war. Besonders bitter war die 1:2 Heimniederlage gegen die Eintracht am vorletzten Spieltag, bei der man in der ersten Halbzeit wohl die schlechteste Saisonleistung gezeigt hatte.",
            "Insgesamt muss man festhalten, dass wir eine ordentliche Saison gespielt haben, die jedoch aufgrund des schlechten Finishs einen leicht faden Beigeschmack hinterlässt. Ab Oktober hatte man jedoch nie ernsthafte Abstiegssorgen, gerade auch weil die wichtigen Spiele gewonnen wurden. Letztlich konnten wir den Klassenerhalt schon einige Spieltage vor Schluss sichern. Nächste Saison werden wir wieder zeigen, was wir können, müssen allerdings auch die schwankenden Leistungen in den Griff bekommen. Wir gratulieren außerdem dem SV Mistelgau und dem FSV Bayreuth zum verdienten Aufstieg in die Bezirksliga und wünschen ihnen dort viel Erfolg.",
            "Diese Saison wurden 55 Spieler beim USC eingesetzt, von denen 27 ihr USC-Debüt gaben. Torwart Hans-Jakob Milhahn absolvierte mit 22 Einsätzen die meisten Spiele, dicht gefolgt von Nico Koplanov (21) und Lucas Reilly-Schott (20). In den insgesamt gespielten 27 Ligaspielen erzielten wir 48 Tore und kassierten 61 Gegentore. Die 48 erzielten Tore verteilen sich auf 16 Torschützen. Top-Torschützen waren Chris Miller und Tim Schneider mit jeweils 8 Treffern. Die Spieler Adrian Heidemeier, Sven Leber, Leon Resch, Dominik Mangliers, Jannis Zentgraf, Björn Kemmer und Lukas König werden wohl ihre letzten Spiele für den USC in dieser Saison gemacht haben. Sie zog es im Laufe der Saison studiums- oder arbeitsbedingt weg aus Bayreuth. Auch Shinichiro Uchida, der über den Winter beim USC mitgespielt und bei der Niederlage gegen die SG debütiert hatte, hat sich wieder Richtung Japan verabschiedet. Wir bedanken uns bei allen für eure Zeit beim USC. Aber wer weiß, solange ihr noch gemeldet seid, wird spätestens in den Semesterferien der Anruf von Benni kommen, ob ihr nicht doch Bock und Zeit habt ;-)",
            "Wir wünschen allen USC-Fans und Supportern eine erholsame, wenn auch kurze Sommerpause. Denn die neue Saison steht schon wieder vor der Tür - der Pokalwettbewerb beginnt wieder im Juli. Ist vielleicht auch ganz gut so, denn an ein erstes Pokalspiel im Juli haben wir gute Erinnerungen…",
            "Von Oscar Wenzel"
        ]
    },
    {
        "sliderImage": "22_05_29_slider.jpg",
        "title": "Umkämpfter Sieg gegen den TC Weiß-Blau Thurnau III",
        "date": "29.05.2022",
        "tags": "Tennis Damen",
        "blocks": [
            "!image 22_05_29_0.jpg",
            "Spiel - Satz - Sieg! 🔥🎾 So hieß es heute bei unseren Tennis Damen gegen den TC Weiß-Blau Thurnau III! Bei wechselhaftem Wetter kämpften sie an ihrem ersten Spieltag, den sie souverän mit 5:4 für sich entscheiden konnten! 💪🏼🔥",
            "!image 22_05_29_1.jpg|22_05_29_2.jpg",
            "Unsere Tennis Herren haben parallel an der Uni aufgeschlagen - sie konnten den Spieltag heute leider nicht für sich entscheiden.",
            "Der nächste Spieltag der Damen ist am 12.06. in Engelmannsreuth; die Herren treten am 19.06. in Burghaig an!"
        ]
    },
    {
        "sliderImage": "22_05_28_slider.jpg",
        "title": "USC Mädels gewinnen die Meisterschaft",
        "date": "28.05.2022",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 22_05_28_0.jpg",
            "Es ist geschafft!💚🖤Die USC Mädels sind Meister und verabschieden sich aus der Kreisliga!",
            "Heute war die Ausgangslage klar: Ein Sieg im Spiel gegen den SSV Kirchenpingarten bedeutet die vorzeitige Meisterschaft und damit den Aufstieg in die Bezirksliga.Mit dem Elan aus dem vergangenen Spiel gegen den Tabellenzweiten (4:0) kam der USC Bayreuth direkt gut ins Spiel. Bei angenehmen Temperaturen ließen die Mädels den Ball durch die eigenen Reihen laufen und erspielte sich mit flotten Passkombinationen die ersten Möglichkeiten. Bereits nach 6 Minuten fiel das 1:0 durch @annis93, die mit einem Schuss aus knapp 18m die Torhüterin überwinden konnte.",
            "Der USC versuchte direkt nachzulegen und erspielte sich mehrere Torchancen. Ein Tor wollte trotz klarer Dominanz jedoch erstmal nicht fallen. Es dauerte bis zur 43.Minute, ehe sich die Mädels in grün belohnten. Nach einem Zuckerpass von @hannaaevelina fand @mellime1997 den Weg in den 16er und schoss den Ball souverän an der Torhüterin vorbei. Mit diesem 2:0 ging es in die Pause.",
            "Nach dem Seitenwechsel ein ähnliches Bild. Der USC machte das Spiel und der SVV Kirchenpingarten gab sich nicht auf und hielt dagegen. Zunächst wurden Schüsse entweder abgewehrt, von der gut aufgelegten Torhüterin gehalten oder sie segelten knapp am Tor vorbei. In der 63.Minute war es dann aber wieder so weit. Eine Flanke von @pauladiepaula erreichte @annis93 an der Strafraumkante und aus halblinker Position versenkte sie zum 3:0.In einem einseitige Spiel wurden bis zum Ende immer wieder die Lücken in der gegnerischen Abwehr gesucht. Die USC Mädels fanden diese hin und wieder, aber keine Aktion konnte erfolgreich abgeschlossen werden. Capitano @lailiiiilaila versuchte es daher mit einem Schuss aus der zweiten Reihe. Es hätte ein Traumtor werden können, doch der Ball landete nach einer schönen Flugbahn am rechten Pfosten. Von dort prallte er ab in die Füße der lauernden @annis93 die nach kurzer Annahme den Ball ins Tor beförderte (75.). Das 4:0 war zugleich der Endstand und die Mädels konnten die Meisterschaft nun endlich offiziell bejubeln.",
            "!image 22_05_28_1.jpg|22_05_28_2.jpg|22_05_28_3.jpg|22_05_28_4.jpg|22_05_28_5.jpg|22_05_28_6.jpg|22_05_28_7.jpg"
        ]
    },
    {
        "sliderImage": "22_05_23_slider.jpg",
        "title": "USC Mädels gewinnen 4:0 im Topspiel gegen den FC Redwitz",
        "date": "23.05.2022",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 22_05_23_0.jpg",
            "Am letzen Samstag stand das 1. Heimspiel der Rückrunde gegen die Damen des FC Redwitz an. Bei bestem Wetter, grandioser Fanunterstützung und hervorragenden Rasenbedingungen starteten die Mädels dominant ins Spiel. Diese Dominanz wurde in der 17. Spielminute mit dem Tor von @_mirafe belohnt. Einen Freistoß von @lailiiiilaila verarbeitete sie grandios mit dem Kopf, sodass der Ball in hohem Bogen über die herauslaufende Torhüterin ins gegnerische Tor flog. In der 2. Hälfte der Partie erzielte @toniflakes das 2:0 nach einem schön in den Lauf gespielten Pass von @annis93 (49‘). Torschützenkönigin @annis93 bereitete nicht nur einen Treffer vor, sondern traf auch in diesem Spiel zweimal: In der 63. Minute markierte sie das 3:0 nach einer hervorragenden Vorlage von @mellime1997. In der 72. Minute konnte Flügelspielerin @toniflakes nur noch mit einem Foul gestoppt werden. Den fälligen Strafstoß schob die Torschützin vom Dienst @annis93 souverän zum 4:0-Endstand ein.",
            "!image 22_05_23_1.jpg",
            "Mit dem Triumph über den direkten Verfolger FC Redwitz führt der USC nun mit 6 Punkten Vorsprung die Tabelle an und hat somit die Meisterschaft in eigener Hand. In den letzten 3 Saisonspielen gilt es, an die bisher verlustpunktfreie Saison anzuknüpfen.",
            "!image 22_05_23_2.jpg",
            "Am kommenden Samstag empfangen die USC Damen an der Uni den SSV Kirchenpingarten (13 Uhr)."
        ]
    },
    {
        "sliderImage": "22_05_22_slider.jpg",
        "title": "USC muss sich in umkämpfter Begegnung in Hollfeld geschlagen geben",
        "date": "22.05.2022",
        "tags": "Tennis Herren",
        "blocks": [
            "!image 22_05_22_0.jpg",
            "Beim zweiten Spieltag der Herren ging es zum Auswärtsspiel nach Hollfeld. Trotz der 5 Tie-Break's konnten wir den Spieltag leider nicht für uns entscheiden und mussten uns mit einem 3:6 zufrieden geben.",
            "!image 22_05_22_1.jpg",
            "Dickes Dankeschön an die Gastgeber und bis in 5 Wochen, wenn unsere Mädls bei euch zum Punktspiel vorbeikommen."
        ]
    },
    {
        "sliderImage": "22_05_17_slider.jpg",
        "title": "6 Punkte für die USC Damen",
        "date": "17.05.2022",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 22_05_17_0.jpg",
            "Am vergangenen Wochenende standen zwei Spiele auf dem Programm. Freitagabend ging es zum Auswärtsspiel nach Ludwigsstadt. Melissa Moos mit einem Dreierpack, Mira Feuerbach mit einem Doppelpack und Laila Auerochs trugen sich beim 6:1-Sieg in die Torschützenliste ein.",
            "!image 22_05_17_1.jpg",
            "Am Sonntag ging es dann nach Engelmannsreuth. Nach zwischenzeitlichem 1:2-Rückstand drehten die USC Damen auf und gewannen mit 7:2. Moos (2x) und Auerochs (2x) knüpften an ihre Tore an, Annika Schmidt erzielte die weiteren 3 Tore.",
            "Topspiel am Samstag:",
            "Am kommenden Samstag (13 Uhr) steht das Topspiel der Kreisliga Ost an. Im ersten Heimspiel der Rückrunde empfangen die USC Damen den Tabellenzweiten Redwitz. Kommt vorbei ans BaySpo (Uni) und unterstützt den aktuellen Tabellenführer!"
        ]
    },
    {
        "sliderImage": "22_05_15_slider.jpg",
        "title": "Tennisabteilung bestreitet erstes Ligaspiel",
        "date": "15.05.2022",
        "tags": "Tennis Herren",
        "blocks": [
            "!image 22_05_15_0.jpg",
            "Heute haben unsere Tennis-Herren ihr aller erstes Ligaspiel bestritten. Bei herrlicher Sonne und mit vielen Fans haben sie alles gegeben - für einen Sieg hat es leider noch nicht gereicht. Nächste Woche geht es mit Vollgas weiter!",
            "!image 22_05_15_1.jpg"
        ]
    },
    {
        "sliderImage": "22_04_30_slider.jpg",
        "title": "5:2 Sieg gegen TSV 08 Kulmbach",
        "date": "30.04.2022",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 22_04_30_0.jpg",
            "Bei bestem Fritz-Walter-Wetter gewannen die USC Damen ihr erstes Rückrundenspiel gegen den TSV 08 Kulmbach am vergangenen Sonntag mit 5:2. Der Knoten platzte in der 16. Minute durch ein Eigentor des TSV. Paula Waldmüller, Annika Schmidt (2x) und Melissa Moos erhöhten auf 5:0. Mit zwei satten Distanzschüssen gelang der eingewechselten Spielertrainerin Christina Schmidt noch Ergebniskorrektur (5:2).",
            "Morgen um 16:30 Uhr treten die USC Damen im Kreispokalfinale in Stadelhofen gegen die RSC Damen (KL West) an. Kommt vorbei und unterstützt die Mannschaft! Historisch wird’s auf jeden Fall, denn die Mannschaft stand seit Gründung noch nie im Pokalfinale."
        ]
    },
    {
        "sliderImage": "22_04_25_slider.jpg",
        "title": "USC unterliegt dem FSV Bayreuth mit 3:0",
        "date": "25.04.2022",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 22_04_25_0.jpg",
            "Am vergangenen Samstag waren die Herren des USC zum Stadtduell beim FSV Bayreuth zu Gast. Unglücklicherweise fielen sowohl Hajo Milhahn als auch Dennis Bauer aus, sodass Maurice Schürch sich zwischen die Pfosten stellen musste. Zudem feierte Max Konstantinidis sein lang erwartetes Debüt für den USC.",
            "!image 22_04_25_1.jpg",
            "In der ersten Halbzeit stand der USC hinten kompakt und überließ hauptsächlich dem FSV das Spiel. Einige Umschaltsituationen des USC konnte jedoch nicht in zwingende Torchancen umgemünzt werden. Wenn der USC zu Chancen kam, dann über Standards, wie auch Mitte der ersten Halbzeit, als Nico Koplanov einen Freistoß über das Tor setzte. In der 36. Minute fiel nach einem Standard für den FSV das 1:0 für die Gastgeber: Ein Freistoß aus dem Halbfeld wurde von Johannes Heim am langen Pfosten über die Linie gedrückt.",
            "!image 22_04_25_2.jpg",
            "Nach der Pause konnten die Prellmühler ihre Führung innerhalb weniger Minuten durch zwei Tore von Moritz Lunk ausbauen (54. und 59.). Der USC versuchte weiterhin sich Chancen zu erarbeiten, jedoch stand die Dreierkette des FSV kompakt und gut geordnet. Der Spielfluss wurde im zweiten Durchgang durch viele kleinere Fouls gestört, sodass der FSV am Ende einen verdienten Sieg feiern konnte.",
            "Der USC steht nach dieser Niederlage weiterhin auf Platz 8 und erwartet am nächsten Sonntag (1.5.22, 15h00) den FC Neuenmarkt."
        ]
    },
    {
        "sliderImage": "22_04_19_slider.jpg",
        "title": "USC Damen ziehen ins Pokalfinale ein",
        "date": "19.04.2022",
        "tags": "Fußball Damen",
        "blocks": [
            "!image 22_04_19_0.jpg",
            "Im ersten Spiel des Jahres stand am Ostermontag für die USC-Damen das Pokalhalbfinale beim SV Dörfleins (KL West, Platz 4) an.",
            "Bereits der erste Angriff ließ auf ein munteres Spiel hindeuten. Nach langem Ball von Laila Auerochs kombinierten sich Melissa Moos, Mira Feuerbach und Annika Schmidt mit Direktpassspiel vor das gegnerische Tor; der Abschluss verfehlte jedoch knapp. In der 18. Minute fiel dann das 1:0 für den USC. Nach Schnittstellenpass von Mira Feuerbach lief Annika Schmidt auf die Torhüterin zu, behielt die Nerven und verwandelte ins lange Eck. Kurz vor der Halbzeitpause sollte dann noch das 2:0 fallen. Nach einem Foul an Annika Schmidt im Mittelfeld beförderte Laila Auerochs den fälligen Freistoß in den Strafraum. Mira Feuerbach lief freistehend ein und schob per Dropkick ins lange Eck ein ('40.).",
            "Mit der 2:0-Führung ging es in die Halbzeitpause. In der zweiten Halbzeit stand die USC-Hintermannschaft weiter sicher. Auf der anderen Seite wurden zahlreiche Torchancen mit Abseitspfiffen unterbunden.",
            "In der 57. Minute tankte sich mal wieder Stürmerin Annika Schmidt durch. Ihren Querpass musste die mitgelaufene Paula Waldmüller nur noch ins leere Tor zum 3:0-Endstand einschieben. Am 1. Mai spielen die USC-Damen dann im Kreispokalfinale gegen die Damen vom @rsc_oberhaid (KL West, Platz 3), die nach ihrem 6:0-Sieg das Spiel von der Seitenlinie verfolgten."
        ]
    },
    {
        "sliderImage": "22_04_17_slider.jpg",
        "title": "USC erringt Sieg gegen TSV Kulmbach",
        "date": "17.04.2022",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 22_04_17_0.jpg",
            "Am Ostersamstag empfing der USC bei herrlichstem Wetter den TSV 08 Kulmbach. Das dünne Personal machte sich beim letzten Spiel in den Semesterferien, welches auch noch auf das Osterwochende fiel, im Spieltagskader des USC bemerkbar: Ex-Coach Johnny Weyel schnürte nach langer Pause wieder die Schuhe ebenso wie Coach Benni Opel.",
            "Es entwickelte sich ein umkämpftes Spiel mit den zwingenderen Chancen für den USC. Mitte der ersten Halbzeit trafen Schüsse von Chris Miller und Dorian Geyer nach einem USC-Standard innerhalb weniger Sekunden zweimal die Latte. Pech für die Universität. Kurz vor der Halbzeit verschätzte sich die Kulmbacher Hintermannschaft und Eddi Zagabe konnte allein auf den Torwart zulaufen und verwandelte eiskalt (44.).",
            "Im zweiten Durchgang musste Kulmbach nun agieren und versuchte es meistens mit langen Bällen auf ihre zwei Stürmer. Die USC-Abwehr stand jedoch an diesem Tag. Die Bälle, die durchkamen, konnte Dennis Bauer mit starken Paraden abwehren. Nach einer hektischen Schlussphase konnte der USC das Ergebnis über die Zeit bringen. Mit diesem Sieg dürfte der Klassenerhalt für den USC bei 13 Punkten Vorsprung auf den Relegationsplatz so gut wie sicher sein.",
            "Am nächsten Wochenende gastiert der USC am Samstag, 15h00 beim FSV aus Bayreuth. Eine Stunde vorher empfängt der TSV 08 Kulmbach die SG Kupferberg/Ludwigschorgast."
        ]
    },
    {
        "sliderImage": "22_04_06_slider.jpg",
        "title": "Unentschieden beim Sportring",
        "date": "06.04.2022",
        "tags": "Fußball Herren",
        "blocks": [
            "!image 22_04_06_0.jpg",
            "Am 22. Spieltag gastierte der USC bei bestem Fußball-Wetter beim Sportring aus Bayreuth.",
            "Es war zugleich auch das erste Spiel in den neuen @pure.hardseltzer -Trikots. Präsidente Jannik Lockl verfolgte das Spiel vom Seitenrand.",
            "Zum Spiel: In der ersten Halbzeit standen beide Mannschaften kompakt und das Geschehen spielte sich meistens weit weg von den Toren ab. Nach einem USC-Standard fiel der Ball vor die Füße von Oscar Wenzel, der mit seinem Schuss die Latte traf, den Abpraller konnte Tim Schneider zum 0:1 verwerten (18.). Es war bereits Tim’s 8. Saisontor. In der Folge kam der Sportring vor allem über Standards zu Chancen, jedoch führte keine zu einem Tor, sodass der USC mit einer Führung in die Pause ging.",
            "Im zweiten Durchgang wurde der USC immer weiter hinten reingedrängt und konnte sich kaum befreien. In der 68. Minute foulte USC-Verteidiger Luis Koch Sportring-Stürmer Daniel Lienhardt an der Strafraumgrenze. Der fällige Freistoß aus guter Position konnte jedoch nicht verwandelt werden. Wenige Minuten später musste der USC den Ausgleich dann doch hinnehmen. Nach einem Durcheinander im Strafraum des USC erzielte Daniel Lienhardt das 1:1 (76.). Bei diesem Ergebnis blieb es dann auch.",
            "Nächstes Spiel ist das Auswärtsspiel beim Ligaprimus Mistelgau am nächsten Sonntag, den 10.4.!"
        ]
    }
]